{
    "contexts":
    [
        {
            "wine_country": "미국",
            "wine_description": "J Bookwalter Readers Cabernet Sauvignon은 지역의 정수를 담아낸 대담하고 복합적인 와인입니다. 블랙베리, 자두, 구운 오크의 향과 함께 담배와 향신료의 힌트와 함께 깊고 강렬한 풍미 프로필을 제공합니다. 이 독특한 Cabernet Sauvignon은 프렌치 및 아메리칸 오크통에서 숙성되어 부드럽고 균형 잡힌 마무리를 제공합니다. 특별한 날에 곁들이거나 혼자 즐기기에 안성맞춤입니다.",
            "wine_fun_fact": "J Bookwalter Winery는 설립자인 John Bookwalter가 전문 배우이며 'The Fugitive' 및 'The People vs. Larry Flynt'와 같은 여러 영화에 출연했다는 점에서 독특합니다. 또한 이 와이너리는 시그니쳐 와인인 리더스 까베르네 소비뇽(Readers Cabernet Sauvignon)으로 유명합니다.",
            "wine_history": "J Bookwalter Winery는 워싱턴주 리치랜드에 위치한 가족 소유 와이너리입니다. John Bookwalter가 1983년에 설립한 이 와이너리는 30년 이상 수상 경력에 빛나는 와인을 생산해 왔습니다. 이 와이너리는 품질에 대한 헌신과 컬럼비아 밸리의 독특한 떼루아를 반영하는 와인 생산에 대한 헌신으로 유명합니다. 이 와인은 포도 재배에 이상적인 기후와 토양 조건으로 유명한 컬럼비아 밸리에서 자란 포도로 만들어집니다. 포도가 가장 잘 익었을 때 수확한 뒤 프렌치 오크통에서 18개월간 숙성시킨다. 그 결과 블랙베리, 커런트, 카시스의 아로마와 다크 초콜릿, 에스프레소, 담배의 풍미를 지닌 풀바디의 복합적인 까베르네 소비뇽이 탄생했습니다. J Bookwalter Readers Cabernet Sauvignon은 수년 동안 와인 애호가들이 가장 좋아하는 제품입니다. 2017년 샌프란시스코 크로니클 와인 대회에서 금메달, 2018년 시애틀 와인 어워드에서 더블 골드 메달을 포함하여 수많은 상을 수상했습니다. 이 와인은 품질에 대한 와이너리의 헌신과 와인 생산에 대한 헌신을 보여주는 좋은 예입니다. 컬럼비아 밸리의 독특한 테루아를 반영합니다.",
            "wine_name": "J Bookwalter Readers Cabernet Sauvignon",
            "wine_pairing": "이 풀바디 레드 와인은 풍부한 블랙베리, 카시스, 다크 체리 향과 코코아, 삼나무, 담배의 힌트가 있습니다. 다양한 요리와 잘 어울리지만 J Bookwalter Readers Cabernet Sauvignon을 위한 최고의 음식 페어링은 다음과 같습니다. 1. 구운 붉은 고기: 이 카베르네 소비뇽은 쇠고기, 양고기, 사슴고기와 같은 구운 붉은 고기와 완벽하게 어울립니다. 와인의 풍부하고 대담한 맛은 고기의 대담한 맛에 맞설 것입니다. 2. 구운 야채: 가지, 피망, 주키니와 같은 구운 야채의 연기가 자욱하고 까맣게 탄 맛이 이 까베르네 소비뇽의 짙은 과일 및 담배 향과 잘 어울립니다. 3. 치즈: 체다와 파마산 같은 단단한 치즈는 이 와인과 잘 어울립니다. 와인의 대담한 맛은 치즈의 강한 맛에 맞설 것입니다. 4. 다크 초콜릿: 이 까베르네 소비뇽의 어두운 과일과 코코아 향은 다크 초콜릿과 완벽하게 어울립니다. 초콜릿의 단맛은 와인의 대담한 맛과 균형을 이룹니다.",
            "wine_popularity": "Columbia Valley의 J Bookwalter Readers Cabernet Sauvignon은 복합성과 깊이로 인해 인기 있는 와인입니다. 이 까베르네 소비뇽은 짙은 루비 퍼플 색상과 블랙베리, 카시스, 말린 허브, 모카의 향을 가지고 있습니다. 구개에서는 블랙베리, 커런트, 블랙 체리, 구운 오크의 풍미가 가득합니다. 탄닌은 부드러우며 여운은 길고 여운이 남습니다. 이 와인은 구운 스테이크, 양고기, 버섯과 잘 어울립니다. J Bookwalter Winery는 품질과 지속 가능성에 대한 약속으로 잘 알려져 있습니다. 이 와인을 생산하는 데 사용되는 포도는 이상적인 기후와 토양 조건으로 알려진 컬럼비아 밸리에 위치한 포도원에서 수확됩니다. 와이너리는 세심하게 제작되고 테루아를 반영하는 와인을 생산하는 데 큰 자부심을 가지고 있습니다. Readers Cabernet Sauvignon은 Wine Enthusiast의 92점 등급과 San Francisco Chronicle Wine Competition의 금메달을 포함하여 많은 상과 찬사를 받았습니다. 이 와인은 또한 비평가와 와인 애호가 모두에게 인기가 있어 J Bookwalter Winery에서 가장 인기 있는 와인 중 하나입니다.",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "프랑스",
            "wine_description": "이 강인하고 복합적인 레드 와인은 론 밸리(Rhone Valley)의 최고입니다. Ferraton Pere & Fils Crozes-Hermitage La Matiniere는 Syrah와 Marsanne 포도의 독특한 블렌딩으로 강렬하고 스파이시한 풍미 프로필을 제공합니다. 짙은 과일, 가죽, 약간의 스모크 향이 어우러진 이 풀바디 와인은 당신의 입맛을 감질나게 하고 오래 지속되는 인상을 남길 것입니다.",
            "wine_fun_fact": "이 와이너리는 '모닝 스타' 철학으로 유명합니다. 하늘에 샛별이 떠오르는 아침에 포도원을 돌보고 일해야 한다고 믿는 오래된 전통입니다. 따라서 Crozes-Hermitage La Matiniere 와인의 이름은 이러한 신념에 경의를 표합니다.",
            "wine_history": "Ferraton Pere & Fils Crozes-Hermitage La Matiniere는 프랑스 론 계곡의 레드 와인입니다. Ferraton 가족은 19세기 초부터 이 지역에서 와인을 만들어 왔으며 La Matiniere 포도원은 1950년대에 처음으로 심어졌습니다. 포도원은 Crozes-Hermitage 아펠라시옹 북부에 위치하고 있으며 토양은 화강암과 점토로 구성되어 있습니다. 포도원에는 아펠라시옹에서 허용되는 유일한 포도인 시라가 심어져 있습니다. 오크통에서 12개월간 숙성된 이 와인은 블랙베리, 체리, 향신료의 강렬한 향과 풍미로 유명합니다. 여운이 긴 풀 바디 와인으로 구운 고기나 푸짐한 스튜와 함께 즐기는 것이 가장 좋습니다. Ferraton Pere & Fils Crozes-Hermitage La Matiniere는 수십 년 동안 와인 애호가들의 사랑을 받아 왔으며 Rhone Valley에서 생산되는 와인의 품질을 보여주는 좋은 예입니다.",
            "wine_name": "Ferraton Pere & Fils Crozes-Hermitage La Matiniere",
            "wine_pairing": "Ferraton Pere & Fils Crozes-Hermitage La Matiniere는 프랑스 론 지역의 풀바디 레드 와인입니다. 이 와인은 블랙베리, 체리, 짙은 자두의 강렬한 아로마와 스파이시하고 스모키한 풍미로 잘 알려져 있습니다. 와인은 구운 고기, 푸짐한 스튜, 구운 야채 등 다양한 음식과 완벽하게 어울립니다. 고전적인 페어링을 위해 이 와인을 육즙이 많은 스테이크나 구운 양갈비와 함께 드셔보세요. 와인의 강렬한 과일 향이 고기의 고소한 향과 완벽하게 조화를 이룹니다. 채식을 원하신다면 당근, 파스닙, 감자와 같은 구운 뿌리 채소와 함께 이 와인을 드셔보세요. 야채의 흙내음이 나는 단맛이 와인의 스파이시하고 스모키한 향으로 보완됩니다. 더 푸짐한 요리를 원하시면 비프 스튜나 버섯 리조또와 함께 와인을 드셔보세요. 와인의 대담한 맛은 스튜의 풍부한 맛과 잘 어우러지며, 버섯의 흙내음은 와인의 스모키한 맛과 잘 어울립니다. 이 와인과 어떤 페어링을 선택하든 맛있는 조합이 될 것입니다. Ferraton Pere & Fils Crozes-Hermitage La Matiniere의 대담한 풍미는 모든 요리에 깊이와 복잡성을 더할 것입니다.",
            "wine_popularity": "Rhone Valley의 Ferraton Pere & Fils Crozes-Hermitage La Matiniere는 복잡하고 균형잡힌 풍미 프로필로 인해 인기 있는 와인입니다. 시라(Syrah), 마르산(Marsanne), 루산(Roussanne) 포도를 블렌딩한 이 와인은 병에 담기 전 12개월 동안 오크통에서 숙성됩니다. 짙은 체리, 가죽, 허브 향이 입안에서 블랙베리, 자두, 향신료 향으로 발전합니다. 와인은 길고 여운이 있는 부드럽고 매끄러운 질감을 가지고 있습니다. 밝은 산도와 은은한 탄닌이 균형을 잘 이루고 있습니다. 이러한 복합성과 균형의 조합은 와인 애호가들 사이에서 선호되며 다양한 음식과 페어링하기에 좋은 선택입니다.",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "아르헨티나",
            "wine_description": "Uco Valley Altamira의 Familia Zuccardi의 'Concreto' Malbec은 Malbec 포도의 흥미롭고 독특한 표현입니다. 12개월 동안 콘크리트 통에서 숙성되어 깊고 어두운 색과 잘 익은 붉은 과일, 향신료, 연기가 자욱한 노트의 강렬한 아로마가 있는 와인이 됩니다. 구개에서 이 풀바디 와인은 풍부한 질감과 자두, 블랙베리, 다크 초콜릿의 대담한 풍미를 제공하며 모두 길고 여운이 남는 피니시로 균형을 이룹니다. Malbec 애호가라면 누구나 만족할 잊을 수 없는 경험이 될 것입니다.",
            "wine_fun_fact": "Altamira의 Familia Zuccardi의 'Concreto' Malbec은 콘크리트 탱크에서 숙성되어 더욱 바삭하고 강한 풍미를 더한다는 점에서 독특하고 재미있습니다. 이 과정은 와인에 다른 곳에서는 찾을 수 없는 독특한 풍미를 제공합니다!",
            "wine_history": "Familia Zuccardi는 아르헨티나 Mendoza의 Uco Valley에 위치한 가족 소유 와이너리입니다. Alberto Zuccardi가 1963년에 설립한 이 와이너리는 50년 이상 고품질 와인을 생산해 왔습니다. Zuccardi 가족은 혁신과 지속 가능성에 전념해 왔으며 그들의 와인은 이러한 노력을 반영합니다. Zuccardi Malbec은 품종의 독특한 표현입니다. 이 와인의 포도는 Uco Valley에 위치한 Altamira의 고지대 포도원에서 재배됩니다. 포도원은 점토, 모래 및 자갈로 구성된 토양에 심어져 있어 와인에 독특한 특성을 부여합니다. 포도는 손으로 수확하고 과일의 신선함과 향을 보존하는 데 도움이 되는 콘크리트 탱크에서 발효됩니다. 와인은 프렌치 오크 배럴에서 12개월 동안 숙성되어 복합성과 구조를 더합니다. Zuccardi Malbec은 잘 익은 블랙베리, 자두, 스파이스의 아로마가 있는 활기차고 표현력이 풍부한 와인입니다. 구개에서 와인은 진한 과일, 코코아 및 바닐라 향으로 풀 바디하고 잘 구조화되어 있습니다. 여운은 길고 여운이 남으며 약간의 향신료와 흙내음이 있습니다. 이것은 Malbec 품종의 진정으로 독특한 표현이며 아르헨티나 와인 팬이라면 분명 만족할 것입니다.",
            "wine_name": "Familia Zuccardi 'Concreto' Malbec",
            "wine_pairing": "Zuccardi 'Concreto' Malbec은 풀바디하고 복합적인 레드 와인으로 부드러운 피니쉬를 자랑합니다. 블랙베리, 자두, 다크 초콜릿의 풍미가 있어 다양한 음식과 잘 어울립니다. 가벼운 식사를 위해 Zuccardi Malbec을 구운 야채와 가벼운 샐러드와 페어링하십시오. 와인의 탄닌은 야채의 풍미와 샐러드의 산도의 균형을 맞추는 데 도움이 됩니다. 더 푸짐한 식사를 원하시면 Zuccardi Malbec을 스테이크와 버섯과 함께 드세요. 스테이크의 풍부한 풍미와 버섯의 흙내음이 와인의 짙은 과일 풍미로 보완됩니다. 달콤한 대접을 위해 Zuccardi Malbec과 다크 초콜릿 케이크를 페어링하십시오. 케이크의 단맛은 와인의 탄닌과 균형을 이루고 다크 초콜릿 풍미는 다크 과일 풍미로 보완됩니다. Familia Zuccardi 'Concreto' Malbec과 페어링하기 위해 무엇을 선택하든 맛있고 기억에 남는 식사가 될 것입니다.",
            "wine_popularity": "Familia Zuccardi의 Altamira, Mendoza의 'Concreto' Malbec은 여러 가지 이유로 인기있는 와인입니다. 우선, 그것은 훌륭한 풍미 프로파일을 가지고 있습니다. 강렬한 짙은 루비색과 잘 익은 블랙베리, 자두, 향신료의 향과 함께 바닐라와 토스트한 오크 향이 어우러져 믿을 수 없을 정도로 맛있고 복합적인 와인이 됩니다. 미각은 강력하고 균형이 잘 잡혀 있으며 부드럽게 마무리됩니다. 와인도 매우 저렴하여 가격 대비 훌륭한 가치를 제공합니다. 또한 대부분의 와인 상점에서 쉽게 찾을 수 있어 많은 와인 애호가들에게 편리한 선택입니다. 마지막으로 이 와인은 아르헨티나에서 가장 존경받는 와인 양조 가문 중 하나인 Familia Zuccardi가 생산합니다. 65년 이상의 포도주 양조 경험을 통해 Zuccardi 가족은 고품질 와인 생산으로 명성을 쌓아 왔습니다. 이 와인도 예외는 아니며 모든 와인 애호가를 만족시킬 것입니다.",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "이탈리아",
            "wine_description": "리비오 펠루가 피노 그리지오 Livio Felluga Pinot Grigio는 독특한 특성을 지닌 신나는 화이트 와인입니다. 이 Friulian 보석은 Friuli-Venezia Giulia의 Colli Orientali del Friuli 지역에서 자란 100% Pinot Grigio 포도로 만들어졌습니다. 잘 익은 배와 감귤류의 아로마와 기분 좋은 미네랄리티가 있는 연한 황금색입니다. 산뜻한 산도와 가볍고 산뜻한 마무리감으로 균형이 잘 잡혀 있습니다. 이 와인은 어떤 경우에도 완벽하며 손님에게 인기가 있을 것입니다!",
            "wine_fun_fact": "Livio Felluga 와이너리는 Friuli-Venezia Giulia에서 Pinot Grigio 와인으로 권위 있는 4 Bicchieri 상을 수상한 유일한 와이너리라는 점에서 독특합니다. 이 상은 와인의 뛰어난 품질에 대한 증거이며 자랑스러워할 만한 것입니다! 재미있는 부분은 와이너리가 매우 장난기 많은 것으로 알려져 있으며 종종 '와인 요가' 및 '포도밭에서의 저녁 식사'와 같은 기발한 이벤트를 개최합니다.",
            "wine_history": "Livio Felluga Pinot Grigio Colli Orientali del Friuli는 이탈리아 Friuli-Venezia Giulia 지역의 화이트 와인입니다. Felluga 가족은 1900년대 초부터 이 지역에서 와인을 생산해 왔으며 Pinot Grigio Colli Orientali del Friuli는 품질과 전통에 대한 그들의 헌신에 대한 증거입니다. Colli Orientali del Friuli는 이탈리아 북동쪽에 위치한 Friuli-Venezia Giulia의 하위 지역입니다. 이 지역은 석회암이 풍부한 토양과 서늘한 기후가 특징인 독특한 테루아로 유명합니다. 이러한 토양과 기후의 조합은 고품질 화이트 와인을 생산하는 데 이상적이며 Felluga 가족은 100년 이상 이를 활용해 왔습니다. 이 와인은 Colli Orientali del Friuli에 있는 가족의 포도밭에서 손으로 수확한 100% Pinot Grigio 포도로 만듭니다. 그런 다음 포도는 스테인리스 스틸 탱크에서 발효되고 와인은 오크통에서 6개월 동안 숙성됩니다. 그 결과 감귤류와 꽃 향이 나는 가볍고 산뜻하며 상쾌한 화이트 와인이 탄생했습니다. 구개에서 와인은 풋사과, 배, 약간의 미네랄 향이 나는 라이트 바디입니다. 여운이 길고 산뜻하여 어떤 씬에도 잘 어울리는 선택입니다. Livio Felluga Pinot Grigio Colli Orientali del Friuli는 Felluga 가족이 100년 이상 생산해 온 품질과 전통의 전형적인 예입니다. 어떤 경우에도 훌륭한 선택이며 Friuli-Venezia Giulia 지역에서 생산되는 와인의 품질에 대한 증거입니다.",
            "wine_name": "리비오 펠루가 피노 그리지오 Livio Felluga Pinot Grigio",
            "wine_pairing": "Livio Felluga Pinot Grigio는 배, 복숭아, 레몬, 아몬드의 향과 풍미가 있는 라이트 바디의 상쾌하고 상쾌한 화이트 와인입니다. 이 와인은 가벼운 해산물 요리부터 크림 파스타에 이르기까지 다양한 요리와 잘 어울립니다. 해산물: 이 와인은 찐 홍합, 구운 연어 또는 가리비와 같은 가벼운 해산물 요리와 잘 어울립니다. 와인의 산뜻한 산미와 은은한 과일 향이 해산물의 풍미를 더해줍니다. 가금류: Livio Felluga Pinot Grigio는 구운 닭고기나 칠면조와 같은 가금류 요리와 잘 어울립니다. 와인의 밝은 산도와 은은한 과일 향이 요리의 풍부함을 줄이는 데 도움이 됩니다. 파스타: 이 와인은 페투치니 알프레도 또는 까르보나라와 같은 크리미한 파스타 요리와 잘 어울립니다. 와인의 가벼운 바디감과 산뜻한 산미가 요리의 풍부함을 줄이는 데 도움이 됩니다. 치즈: Livio Felluga Pinot Grigio는 Brie 또는 Camembert와 같은 부드러운 치즈와 잘 어울립니다. 와인의 은은한 과일 향이 치즈의 크리미함과 균형을 맞추는 데 도움이 됩니다. 샐러드: 이 와인은 비네그레트 드레싱을 곁들인 샐러드와 잘 어울립니다. 와인의 산뜻한 산미와 은은한 과일 향이 샐러드의 향을 밝게 해줍니다.",
            "wine_popularity": "Livio Felluga Pinot Grigio Colli Orientali del Friuli는 최근 몇 년 동안 인기를 얻고 있는 매우 인기 있는 와인입니다. 상쾌한 산도와 미네랄리티가 있는 가볍고 산뜻한 화이트 와인입니다. 그것은 시트러스와 꽃 향의 멋진 코와 여름 홀짝에 딱 맞는 가볍고 섬세한 향을 가지고 있습니다. 미각은 백도, 멜론, 약간의 아몬드 향으로 균형이 잡히고 둥글게 느껴집니다. Livio Felluga Pinot Grigio의 인기는 품질과 다재다능함에 기인합니다. 어떤 경우에도 훌륭한 와인이며 단독으로 즐기거나 다양한 음식과 함께 즐길 수 있습니다.",
            "wine_style": "백포도주"
        },
        {
            "wine_country": "미국",
            "wine_description": "HJW 빈야드 리슬링 지역의 흥미롭고 독특한 와인입니다. 복숭아, 살구, 감귤 향이 복합적으로 어우러진 밝고 상쾌한 미네랄 중심의 리슬링입니다. 이 와인은 생생한 산도와 단맛과 신맛의 섬세한 균형이 돋보여 다양한 요리와 완벽하게 어울립니다. 상쾌하고 밝고 생동감 넘치는 특성을 지닌 이 독특한 리즐링을 즐겨보세요!",
            "wine_fun_fact": "HJW Vineyard Riesling은 Finger Lakes 지역에서 리슬링을 만든 최초의 와이너리였기 때문에 독특하고 재미있는 와인입니다. 또한 드라이 리슬링을 만드는 뉴욕 최초의 와이너리이기도 하여 현지 및 국제 와인 애호가들로부터 많은 관심을 받았습니다. 와이너리의 설립자인 Hermann J. Wiemer는 유머 감각이 뛰어난 것으로 유명했으며, 이는 종종 더 독특한 와인을 만들도록 동기를 부여했습니다.",
            "wine_history": "HJW 빈야드 리슬링 은 Finger Lakes 지역 시그니처 와인의 전형적인 예입니다. HJW 와이너리는 1950년대에 뉴욕의 Finger Lakes 지역에 와서 자신의 이름을 알리기로 결심한 독일 이민자 Hermann J. Wiemer가 1979년에 설립했습니다. Wiemer는 포도주 양조에 대한 열정이 있었고 Finger Lakes 지역의 선구자였습니다. 그는 고품질 와인 생산을 위한 이 지역의 서늘한 기후와 독특한 토양 구성의 잠재력을 처음으로 인식하고 해당 지역에 리슬링 포도 재배를 시작했습니다. Wiemer의 Riesling은 현지 와인 제조업자들 사이에서 빠르게 인기를 얻었으며 그의 와인은 균형과 복합성으로 찬사를 받았습니다. 오늘날 Hermann J. Wiemer HJW Vineyard Riesling은 Finger Lakes 지역에서 가장 많이 찾는 와인 중 하나입니다. 이 와인은 와이너리 사유지 포도밭에서 자란 100% 리슬링 포도로 만들어지며, 병에 담기 전에 최소 6개월 동안 스테인리스 스틸 탱크에서 숙성됩니다. 와인은 밝고 과일 향이 나며 상쾌하고 건조하게 마무리됩니다. 다양한 요리에 곁들여도 좋고 어떤 경우에도 훌륭한 선택입니다.",
            "wine_name": "HJW 빈야드 리슬링 HJW Vineyard Riesling",
            "wine_pairing": "HJW 빈야드 리슬링 은 약간의 단맛이 있는 가볍고 산뜻한 화이트 와인입니다. 이 와인은 가벼운 샐러드부터 크림 파스타에 이르기까지 다양한 음식과 잘 어울립니다. 염소 치즈, 호두, 말린 크랜베리를 곁들인 가벼운 샐러드는 이 와인과 잘 어울립니다. 샐러드의 달콤하고 시큼한 맛이 와인의 단맛을 보완합니다. 더 푸짐한 식사를 원하신다면 페투치니 알프레도와 같은 크림 파스타 요리를 드셔보세요. 소스의 풍부함은 와인의 단맛과 균형을 이룹니다. 해산물도 이 와인과 잘 어울립니다. 화이트 와인 소스로 요리한 대구나 해덕과 같은 가볍고 벗겨지기 쉬운 흰살 생선을 드십시오. 와인의 단맛이 생선의 섬세한 맛을 이끌어냅니다. 마지막으로 데친 배나 복숭아 코블러와 같은 가볍고 과일이 풍부한 디저트는 식사를 마무리하는 완벽한 방법이 될 것입니다. 과일의 단맛은 와인의 단맛으로 보완됩니다.",
            "wine_popularity": "HJW 빈야드 리슬링 은 상쾌하고 미네랄 중심의 풍미 프로필로 인해 인기 있는 와인입니다. 청사과, 레몬, 젖은 돌의 향이 나며 시큼한 사과, 라임, 흰 꽃의 풍미가 미각을 통해 전달됩니다. 이 와인은 서늘한 기후와 미네랄이 풍부한 토양으로 유명한 뉴욕의 Finger Lakes 지역에서 자란 포도로 만듭니다. 이것은 와인에 독특한 특성을 부여하는 독특한 테루아를 만듭니다. 와인은 또한 균형 잡힌 산도와 적당한 알코올 함량을 가지고 있어 이상적인 음식 페어링 와인입니다. 그 인기는 합리적인 가격으로 더욱 강화되어 많은 와인 애호가들이 쉽게 선택할 수 있습니다.",
            "wine_style": "백포도주"
        },
        {
            "wine_country": "프랑스",
            "wine_description": "Domaine La Bouissiere Gigondas는 대담하고 복합적인 풍미 프로필을 제공하는 독특하고 흥미진진한 와인입니다. 잘 익은 블랙베리, 블루베리, 체리의 향과 약간의 후추, 스파이시, 흙내음이 나는 풀바디의 강력한 레드 와인입니다. 이 와인은 론 밸리를 대표하는 와인으로 깊은 색과 미각에 여운을 남기는 길고 부드러운 여운을 자랑합니다. 론 밸리의 대담한 풍미를 경험할 수 있는 독특하고 복합적인 와인 한 잔을 즐겨보세요.",
            "wine_fun_fact": "이 부동산은 Rhone Valley의 바위가 많은 언덕에 위치한 가족이 운영하는 와이너리입니다. 이곳은 이 지역에서 가장 오래된 포도주 양조장 중 하나로 여겨지며 일부는 사유지에 있는 가장 오래된 포도나무의 역사가 로마 시대까지 거슬러 올라간다고 말하기도 합니다. 와이너리는 독특하고 재미있는 전통을 가지고 있습니다. 1년에 한 번 와이너리는 사유지에서 엄선된 포도의 비밀 블렌드로 채워진 특별한 '농담 와인'을 생산합니다. 병의 라벨은 매년 다른 농담에 전념하여 와인 애호가들에게 재미있고 예상치 못한 대접을 제공합니다!",
            "wine_history": "Domaine La Bouissiere는 프랑스 론 계곡에 위치한 가족 운영 와이너리입니다. 이 와이너리는 19세기 후반에 이 지역에서 여러 세대에 걸쳐 와인을 생산해 온 Bouissiere 가족에 의해 설립되었습니다. 와이너리는 Grenache, Syrah 및 Mourvedre 포도 품종으로 만든 강력한 레드 와인 생산으로 유명한 Gigondas 마을에 있습니다. 와이너리는 앞서 언급한 세 가지 포도 품종을 혼합하여 만든 Gigondas 와인으로 가장 잘 알려져 있습니다. 와인은 최대 18개월 동안 오크통에서 숙성되며 진한 과일, 향신료, 흙의 강렬한 향과 풍미로 유명합니다. 와이너리는 100년 넘게 같은 가족에 속해 있으며 론 밸리의 독특한 떼루아를 반영하는 고품질 와인을 계속 생산하고 있습니다. 와이너리는 또한 2000년대 초부터 유기농 인증을 받았으며 지속 가능한 포도 재배 관행에 전념하고 있습니다.",
            "wine_name": "Domaine La Bouissiere Gigondas",
            "wine_pairing": "Domaine La Bouissiere Gigondas는 블랙베리, 체리, 후추 향이 나는 풀바디 레드 와인입니다. 이 와인은 구운 스테이크, 양고기, 사냥감 등 다양한 음식과 잘 어울립니다. 가지, 버섯 등의 구운 야채와도 잘 어울립니다. 가벼운 선택을 위해 이 와인은 연어, 닭고기, 돼지고기와도 잘 어울립니다. 와인의 대담한 풍미를 보완하려면 크림 파스타 요리 또는 풍부한 치즈 플래터와 페어링하십시오. 달콤한 마무리를 원한다면 다크 초콜릿이나 베리가 들어간 디저트를 선택하세요.",
            "wine_popularity": "Domaine La Bouissiere Gigondas는 19세기부터 생산된 대중적인 와인입니다. Grenache, Syrah, Mourvedre 및 Cinsault 포도를 블렌딩한 것으로 모두 Rhone Valley의 Gigondas 지역에서 재배됩니다. 이 와인은 짙은 과일, 허브, 향신료, 감초의 향과 함께 대담하고 풀바디한 풍미를 가지고 있습니다. 탄닌은 부드러우며 여운은 길고 부드럽습니다. 와인은 오크 배럴에서 12개월 동안 숙성되어 와인에 복합성과 구조를 더합니다. Domaine La Bouissiere Gigondas는 복합적인 풀바디 레드 와인을 찾는 사람들에게 훌륭한 선택입니다. 풍미 프로필은 독특하고 숙성 과정은 훌륭한 균형을 제공합니다. 와인은 구운 고기부터 토마토 기반 요리에 이르기까지 다양한 요리와 잘 어울립니다. 그 자체로 무언가를 홀짝이고 싶은 사람들에게도 좋은 선택입니다. 와이너리는 품질과 일관성으로 잘 알려져 있으며 와인은 비평가와 소비자 모두에게 높은 평가를 받고 있습니다. 큰 비용을 들이지 않는 훌륭한 레드 와인을 찾는 사람들에게 완벽한 선택입니다.",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "스페인",
            "wine_description": "Bodegas Ego Goru Verde Organic은 스페인 Jumilla의 그림 같은 지역에서 생산되는 유기농 와인입니다. 이 독특한 와인은 100% 유기농 Monastrell 포도로 만들어지며 손으로 수확하고 프렌치 오크 배럴에서 숙성됩니다. 그 결과 짙은 과일, 향신료, 흙내음이 나는 풍부하고 복합적인 향이 특징입니다. 이 와인의 부드럽고 벨벳 같은 질감은 다양한 요리와 완벽하게 어울려 어떤 경우에도 이상적인 선택입니다. 독특한 특성과 유기농 생산으로 Bodegas Ego Goru Verde Organic은 깊은 인상을 남길 뛰어난 와인입니다.",
            "wine_fun_fact": "이 와이너리는 유기농 와인을 생산하기 위해 '고루'로 알려진 전통적인 방법을 사용하기 때문에 독특합니다. 이 방법은 점토와 석회암 페이스트로 늘어선 점토 암포라 용기에서 와인을 숙성시키는 것입니다. 페이스트는 독특한 풍미 프로필을 만드는 데 도움이 되며 와인에 독특하고 흙내음이 나는 맛을 줍니다. 이 와이너리의 재미있는 점은 'Goru'라는 이름이 '염소'를 뜻하는 스페인어에서 유래했다는 것입니다.",
            "wine_history": "Bodegas Ego Goru Verde Organic은 스페인 Murcia 지방에 위치한 Jumilla 지역의 Bodegas Ego에서 생산하는 스페인 와인입니다. 이 와이너리는 1980년대 후반부터 이 지역에서 와인을 생산해 온 Juan과 José Luis Ego 형제가 2002년에 설립했습니다. 와이너리는 시에라 데 후밀라(Sierra de Jumilla) 산기슭에 위치하고 있으며 포도원은 산맥의 경사면에 심어져 있습니다. 포도원에는 모나스트렐(Monastrell) 포도 품종이 심어져 있는데, 이 품종은 이 지역이 원산지이며 강렬하고 짙은 과일 향으로 유명합니다. 와이너리는 레드, 화이트, 로제 와인을 포함한 다양한 와인을 생산합니다. Goru Verde는 100% Monastrell 포도로 만든 레드 와인입니다. 포도는 손으로 수확하고 스테인레스 스틸 탱크에서 발효됩니다. 그런 다음 와인은 프렌치 오크통에서 12개월 동안 숙성됩니다. 고루 베르데는 짙은 과일 향, 향신료, 약간의 가죽 향이 나는 풀 바디 복합 와인입니다. 구개에서 와인은 풍부하고 부드러우며 짙은 베리, 자두, 약간의 담배 향이 있습니다. 여운은 길고 여운이 남으며, 산도와 탄닌의 균형감이 좋습니다. Goru Verde Organic은 Bodegas Ego가 생산하는 와인의 품질을 보여주는 좋은 예입니다. 이 와이너리는 2020년 국제 와인 챌린지(International Wine Challenge)에서 금메달을 포함해 와인으로 수많은 상을 수상했습니다.",
            "wine_name": "Bodegas Ego Goru Verde Organic",
            "wine_pairing": "Bodegas Ego Goru Verde Organic은 감귤류, 청사과, 약간의 꽃향이 나는 가볍고 상쾌한 와인입니다. 이 와인은 다양한 음식과 잘 어울립니다. 우선 구운 새우, 가리비 또는 가벼운 생선 요리와 같은 가벼운 해산물 요리와 잘 어울립니다. 와인의 시트러스 노트는 해산물의 풍미를 보완하고, 풋사과 노트는 약간의 단맛을 더합니다. 또한 샐러드, 특히 가벼운 비네그레트 또는 시트러스 기반 드레싱을 곁들인 샐러드와도 잘 어울립니다. 와인의 시트러스 노트는 드레싱의 풍미를 끌어내고, 풋사과 노트는 약간의 단맛을 더해줍니다. Bodegas Ego Goru Verde Organic과 잘 어울리는 다른 요리로는 구운 야채, 구운 닭고기, 가벼운 파스타 요리가 있습니다. 와인의 가볍고 상쾌한 성질은 음식의 풍미를 끌어내는 데 도움이 됩니다. 마지막으로 Bodegas Ego Goru Verde Organic은 치즈와 잘 어울립니다. 와인의 가볍고 상쾌한 성질은 치즈의 풍미를 끌어내는 데 도움이 되며 시트러스와 청사과 향은 약간의 단맛을 더해줍니다.",
            "wine_popularity": "Bodegas Ego Goru Verde Organic은 스페인 Jumilla 지역에서 인기 있는 유기농 와인입니다. 와이너리는 가족이 운영하며 지역 최고의 유기농 와인을 생산합니다. 와이너리는 이 지역의 북동쪽에 위치하고 있으며 토착 모나스트렐 및 시라 포도로 와인을 생산합니다. Goru Verde Organic은 가장 인기 있는 와인 중 하나입니다. 포도원에서 재배되고 유기농 인증을 받은 모나스트렐과 시라 포도의 블렌드입니다. 포도는 스테인리스 스틸 탱크에서 발효되고 와인은 프렌치 오크 배럴에서 6개월 동안 숙성됩니다. Goru Verde Organic은 짙은 루비색을 띠며 블랙베리, 감초, 제비꽃의 코를 제공합니다. 구개에서 와인은 풀 바디이며 벨벳 같은 질감을 가지고 있습니다. 향은 블랙베리, 블루베리, 향신료 향이 나며 약간의 오크 향이 납니다. 여운은 길고 매끄럽다. 고루 베르데 오가닉은 와인 애호가들에게 인기 있는 맛있고 독특한 와인입니다. 가격 대비 훌륭한 가치를 지니며 풍미와 복잡성으로 인해 어떤 경우에도 탁월한 선택이 됩니다.",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "독일",
            "wine_description": "August Kesseler의 'R' Riesling Kabinett은 흥미롭고 독특한 와인으로 꽃과 핵과류 향이 가득합니다. 오프 드라이한 이 리즐링은 밝은 산미와 은은한 단맛이 균형을 이루며 복잡하고 겹겹이 쌓인 풍미 프로필을 만들어냅니다. 다양한 요리에 이상적인 반주인 'R' Riesling Kabinett는 독일 와인을 사랑하는 사람이라면 꼭 맛봐야 할 와인입니다.",
            "wine_fun_fact": "독특한 이름의 Riesling Kabinett는 Kesseler 가족이 소유하고 있는 Rheingau Germany의 August Kesseler Winery에서 만들어집니다. 와이너리는 독특한 라벨로 유명하며 August Kesseler 'R' Riesling Kabinett도 예외는 아닙니다. 라벨에는 손으로 쓴 큰 글자 R이 있습니다! 반면 피노 누아에는 큰 글자 'N'이 있습니다.",
            "wine_history": "August Kesseler는 독일 라인가우 지역에 위치한 가족 운영 와이너리입니다. August Kesseler가 1868년에 설립한 이 와이너리는 Kesseler 가문의 5대에 걸쳐 계승되었습니다. August Kesseler는 이 지역 최고의 리슬링을 생산하는 것으로 유명하며 'R' Riesling Kabinett도 예외는 아닙니다. 이 특별한 와인은 미네랄이 풍부한 토양과 서늘한 기후로 유명한 라인가우(Rheingau) 지역에서 자란 포도로 만듭니다. 포도는 최적의 상태로 수확되어 스테인리스 스틸 탱크에서 발효됩니다. 그런 다음 와인은 병에 담기 전에 스테인리스 스틸 탱크에서 몇 달 동안 숙성됩니다. 'R' Riesling Kabinett은 시트러스, 복숭아, 꿀 향이 나는 가벼운 바디의 오프 드라이 와인입니다. 구개에서는 산뜻한 산도와 길고 여운이 남는 피니시를 가지고 있습니다. 이 와인은 해산물, 샐러드, 가벼운 치즈와 잘 어울립니다. August Kesseler의 'R' Riesling Kabinett은 Rheingau Riesling의 전형적인 예이며 품질 좋은 와인을 생산해 온 와이너리의 오랜 역사에 대한 증거입니다.",
            "wine_name": "August Kesseler 'R' Riesling Kabinett",
            "wine_pairing": "August Kesseler 'R' Riesling Kabinett은 배, 멜론, 시트러스 향이 나는 가볍고 상쾌한 와인입니다. 이 와인은 다양한 음식과 잘 어울리지만 그중 최고는 다음과 같습니다. -해산물: 이 와인의 산뜻한 산미와 가벼운 바디감은 해산물 요리와 완벽하게 어울립니다. 구운 연어, 찐 홍합 또는 새우 스캠피와 함께 드셔보세요. -치즈: 이 와인은 순한 치즈부터 매운 치즈까지 다양한 치즈와 잘 어울립니다. 크리미한 브리 치즈, 샤프한 체다 치즈, 고소한 그뤼에르 치즈와 함께 드셔보세요. -과일: 이 와인의 가볍고 과일 향은 신선한 과일과 잘 어울립니다. 과일 샐러드, 구운 복숭아 또는 베리 타르트와 함께 드셔보세요. -매운 음식: 이 와인의 산도는 매운 요리의 열기를 식히는 데 도움이 됩니다. 태국식 그린 커리, 멕시칸 칠리, 매콤한 볶음 요리와 함께 드셔보세요. -디저트: 이 와인의 단맛은 디저트와 잘 어울립니다. 과일 타르트, 레몬 머랭 파이, 가벼운 스펀지 케이크와 함께 드셔보세요.",
            "wine_popularity": "아우구스트 케셀러의 Rheingau의 'R' Riesling Kabinett은 독일에서 가장 인기 있는 와인 중 하나입니다. 섬세하고 균형 잡힌 풍미를 지닌 가볍고 과일 향이 나는 와인으로 경험 많은 와인 애호가와 초보자 모두에게 매력적입니다. 와인은 우수한 품질의 와인을 생산하는 것으로 유명한 라인가우(Rheingau) 지역에서 자란 포도로 만듭니다. 이 와인에 사용되는 포도는 최고의 품질과 풍미를 보장하기 위해 신중하게 선택됩니다. Rheingau의 'R' Riesling Kabinett은 약간의 단맛이 있는 미디엄 바디의 맛이 있습니다. 그 향은 복숭아, 살구, 감귤 향이 나는 과일 향과 꽃 향입니다. 끝맛은 산뜻하고 상쾌하며 여운이 남습니다. 이 와인은 샐러드, 해산물과 같은 가벼운 요리와 잘 어울립니다. 라인가우(Rheingau)의 'R' 리슬링 카비넷(Riesling Kabinett)은 다양한 미각에 호소하는 가볍고 과일 향이 풍부하여 독일에서 가장 인기 있는 와인 중 하나입니다. 그것은 가격 대비 훌륭한 가치이며 모든 와인 애호가를 만족시킬 것입니다.",
            "wine_style": "백포도주"
        },
        {
            "wine_country": "이탈리아",
            "wine_description": "D'Angelo Aglianico del Vulture는 강렬한 루비 레드 색상과 잘 익은 붉은 과일, 향신료 및 허브 부케가 있는 독특하고 흥미진진한 와인입니다. 풀바디한 미각은 대담한 타닌과 길고 복합적인 여운을 특징으로 합니다. 이 와인은 바실리카타 지역에 자생하는 품종인 알리아니코 포도로 만들어지며 수세기 동안 사용되어 온 전통적인 와인 양조 방식으로 생산된다는 점에서 독특합니다. 이 뛰어난 와인 한 잔을 즐기고 고유한 풍미 프로파일을 탐색하십시오.",
            "wine_fun_fact": "이 와이너리는 독특한 테루아와 토양으로 유명한 바실리카타 화산 지역에 위치하고 있다는 점에서 독특합니다. 토양은 와인에 독특하고 복잡한 특성을 부여하는 화산 광물로 가득 찬 붉은 토양이 특징입니다. 와이너리에는 또한 그 이름 뒤에 매우 재미있는 이야기가 있습니다. 전설에 따르면 포도밭을 걷다가 우연히 Aglianico 한 병을 마시고 즉시 잠들었던 현지 농부의 당나귀의 이름을 따서 명명되었습니다. 오늘날까지 와이너리는 졸린 당나귀 D' Angelo의 이름을 자랑스럽게 사용합니다!",
            "wine_history": "D'Angelo Aglianico del Vulture는 이탈리아 바실리카타 지역의 레드 와인입니다. 이 지역 고유의 Aglianico 포도로 만듭니다. 포도는 고대부터 이 지역에서 재배되었으며 16세기에 처음 기록되었습니다. D'Angelo Aglianico del Vulture는 19세기 후반부터 이 지역에서 와인을 만들어온 D'Angelo 가족이 생산합니다. 가족은 20세기 초부터 Aglianico 포도를 생산해 왔으며 와인은 지역의 상징이 되었습니다. D'Angelo Aglianico del Vulture는 진한 과일, 향신료, 흙의 강렬한 향을 지닌 풀바디 와인입니다. 오크 배럴에서 12개월 동안 숙성되어 풍미에 복잡성과 깊이가 더해집니다. 와인은 균형이 잘 잡혀 있고 여운이 길다. D'Angelo Aglianico del Vulture는 이 지역 와인 제조 전통의 좋은 예이며 독특한 이탈리아 레드 와인을 찾는 사람들에게 훌륭한 선택입니다.",
            "wine_name": "D'Angelo Aglianico del Vulture",
            "wine_pairing": "Basilicata의 D'Angelo Aglianico del Vulture는 다양한 음식과 잘 어울리는 견고하고 풀 바디 레드 와인입니다. 와인의 짙은 과일 풍미는 스테이크, 양고기, 돼지고기와 같은 구운 고기와 잘 어울립니다. 와인의 탄닌은 비프 스튜나 갈비찜과 같은 푸짐한 요리와 잘 어울립니다. 와인은 또한 Parmigiano-Reggiano, pecorino 및 gorgonzola와 같은 오래된 치즈와 잘 어울립니다. 가벼운 식사를 위해 와인은 가지, 고추, 호박과 같은 구운 야채와 짝을 이룰 수 있습니다. 와인은 포르치니나 표고버섯과 같은 버섯과도 잘 어울립니다. 디저트의 경우 와인은 다크 초콜릿이나 베리 타르트와 잘 어울립니다.",
            "wine_popularity": "Basilicata의 D' Angelo Aglianico del Vulture는 이탈리아에서 가장 인기있는 와인 중 하나입니다. Vulture 화산 지역에서 생산되어 와인에 독특한 특성을 부여합니다. 이 지역 고유의 알리아니코 포도는 이 강력한 레드 와인을 생산하는 데 사용됩니다. 짙은 과일, 향신료, 허브, 가죽의 강렬한 아로마가 가득한 풀바디입니다. 미각에서는 균형 잡힌 탄닌과 긴 피니시로 부드럽고 부드럽습니다. Aglianico del Vulture는 품질과 복잡성으로 유명합니다. 구운 고기와 게임부터 파스타와 피자에 이르기까지 다양한 요리와 잘 어울립니다. 또한 노화에 대한 수용력이 뛰어나 시간이 지남에 따라 더욱 복잡해질 수 있습니다. 와인은 또한 저렴한 가격으로 유명하여 매일 마시는 훌륭한 선택입니다. 이러한 모든 요소가 결합되어 Basilicata의 D'Angelo Aglianico del Vulture는 이탈리아에서 가장 인기 있는 와인 중 하나가 되었습니다.",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "스페인.",
            "wine_description": "Bodega Numanthia는 진정으로 특별합니다. 잘 익은 검은 과일의 강렬한 풍미와 약간의 향신료가 가미된 이 강렬한 레드는 당신의 입맛을 감질나게 할 것입니다. Toro의 독특한 기후는 특별한 테루아를 만들어내어 포도가 강렬한 향미를 발산하도록 합니다. 산도, 타닌, 바디감의 완벽한 균형을 갖춘 이 와인은 군중 속에서 눈에 띄는 와인입니다. 이 특별한 와인을 즐기며 Toro만의 개성을 경험해 보십시오.",
            "wine_fun_fact": "Bodega Numanthia는 고대 로마 도시인 Numantia와 같은 부지에 위치해 있습니다. 로마인들은 현지 와인을 너무 좋아해서 식단의 일부로 삼았다고 합니다! Numantia의 고대 로마인들은 최초의 와인 감정가였으며 이 도시는 당시 최고의 와인을 생산하는 것으로 유명했습니다. Bodega Numanthia가 세계 최고의 와인을 생산하는 오랜 역사를 가진 이유는 당연합니다!",
            "wine_history": "Bodega Numanthia는 스페인 Toro 지역에 위치한 와이너리입니다. 19세기부터 이 지역에서 와인을 생산해 온 Eguren 가족이 1998년에 설립했습니다. 와이너리는 같은 지역에 위치한 고대 도시인 누만티아(Numantia)의 이름을 따서 명명되었습니다. 와이너리는 Tinta de Toro 포도 품종으로 만든 고품질 와인으로 유명합니다. 와이너리는 큰 성공을 거두었으며 2004년 최고의 스페인 레드 와인에 대한 International Wine Challenge Trophy를 포함하여 수많은 상을 수상했습니다. 여기에는 운영에 전력을 공급하기 위해 태양 에너지를 사용하고 천연 비료 및 해충 방제 방법을 사용하는 것이 포함됩니다. Bodega Numanthia는 Toro 지역에서 가장 존경받는 와이너리 중 하나가 되었으며 이곳의 와인은 전 세계 와인 애호가들에게 많은 사랑을 받고 있습니다.",
            "wine_name": "Bodega Numanthia",
            "wine_pairing": "Bodega Numanthia는 진한 루비색과 검은 과일, 향신료, 흙내음의 향이 나는 풀바디 스페인 레드 와인입니다. 음식과 잘 어울리는 와인으로, 강렬한 풍미와 탄닌이 다양한 요리와 잘 어울립니다. Toro의 Bodega Numanthia의 강렬한 풍미는 갈비찜, 구운 스테이크, 구운 양고기와 같은 풍부하고 풍미 가득한 음식과 잘 어울립니다. 와인의 풀 바디 특성은 Manchego, Pecorino 및 Blue Stilton과 같은 대담한 치즈와도 잘 어울립니다. 가벼운 페어링을 위해 Toro의 Bodega Numanthia는 가지, 애호박, 고추와 같은 구운 야채와 함께 즐길 수 있습니다. 와인은 또한 버섯, 올리브, 토마토를 사용한 요리와도 잘 어울립니다. 달콤한 마무리를 위해 Toro의 Bodega Numanthia는 아몬드 케이크 또는 호두 타르트와 같은 견과류가 포함된 디저트 및 다크 초콜릿과 잘 어울립니다. 와인의 대담한 풍미는 또한 멕시코 두더지 또는 인도 카레와 같은 매운 요리와도 견줄 수 있습니다. 무엇과 짝을 지어도 Toro의 Bodega Numanthia는 틀림없이 히트작이 될 것입니다. 대담한 맛과 탄닌은 풍부한 고기부터 매운 카레에 이르기까지 다양한 요리와 잘 어울립니다. 즐기다!",
            "wine_popularity": "스페인 Toro 지역의 Bodega Numanthia는 독특하고 복합적인 풍미로 인기 있는 와인입니다. 이 와인은 Toro 지역의 토종 포도 품종인 Tinta de Toro로 만들어지며 프렌치 오크통에서 18개월 동안 숙성됩니다. 그 결과 와인은 블랙베리, 자두, 담배 및 향신료 향이 나는 깊고 강렬한 루비 레드 색상입니다. 구개에서 와인은 풀 바디이며 어두운 과일, 에스프레소, 가죽 및 약간의 오크 향이 있습니다. 탄닌은 부드럽고 둥글며 여운은 길고 지속됩니다. Bodega Numanthia 와인은 균형과 복합성으로 유명하며 수많은 상을 수상했습니다. 이 와인은 Toro의 떼루아를 훌륭하게 표현한 와인으로 와인 감정가들이 많이 찾는 와인입니다. 특별한 날 또는 가족 및 친구들과 함께 즐기기에 좋은 선택입니다.",
            "wine_style": "적포도주"
        }
    ]
}