{
    "contexts":
    [
        {
            "wine_country": "아르헨티나",
            "wine_description": "Altocedro Malbec Reserva는 독특하고 복잡한 풍미 프로필을 제공하는 절묘한 아르헨티나 레드 와인입니다. 잘 익은 체리, 블랙베리, 자두의 향으로 가득 찬 이 풀바디 와인은 약간의 향신료와 오크 향으로 부드럽게 마무리됩니다. 따뜻한 마음과 오래 지속되는 여운은 어떤 식사와도 완벽한 동반자가 됩니다. 독특한 특성을 즐기고 진정으로 놀라운 경험을 즐기십시오.",
            "wine_fun_fact": "와이너리인 Altocedro는 아르헨티나 Mendoza의 Uco Valley에 있는 La Consulta라는 작은 마을에 기반을 두고 있습니다. 이곳은 미국에서 가장 높은 고도의 포도원을 생산하기 때문에 독특합니다(altocedro는 &quot;높은 삼나무&quot;로 번역됨). 재미있는 부분? 수확철에 방문할 수 있을 만큼 운이 좋다면, 포도원을 돌아다니며 수확을 돕는 라마 팀을 볼 수 있습니다!",
            "wine_history": "알토세드로 말벡 레세르바는 아르헨티나 멘도사 라컨설타 지역에 위치한 알토세드로 와이너리에서 생산하는 프리미엄 와인입니다. 이 와이너리는 Mendoza에서 태어나 레바논에서 자란 3대째 와인메이커인 Karim Mussi Saffie가 1998년에 설립했습니다. Altocedro Malbec Reserva는 La Consulta의 고지대 포도밭에서 자란 100% Malbec 포도로 만듭니다. 와인은 프렌치 오크 통에서 12개월 동안 숙성되어 와인에 복합성과 깊이를 더합니다. Altocedro Malbec Reserva의 첫 번째 빈티지는 2004년에 생산되었으며 그 이후로 아르헨티나에서 가장 많이 찾는 Malbec 와인 중 하나가 되었습니다. 주목할만한 빈티지 연도는 2006, 2008, 2010 및 2013입니다. 2010년 Altocedro Winery는 Wine & Spirits 매거진에서 권위 있는 &quot;올해의 와이너리&quot; 상을 수상하여 아르헨티나. Altocedro Malbec Reserva는 진한 루비색과 검은 과일, 향신료, 바닐라의 강렬한 향으로 유명합니다. 구개에서는 단단한 탄닌과 긴 피니시로 풀바디합니다. 붉은 육류 및 푸짐한 요리와 잘 어울립니다. 전반적으로 Altocedro Malbec Reserva는 멘도사 지역의 고도가 높은 말벡을 가장 잘 표현한 품종입니다.",
            "wine_name": "알토세드로 말벡 레세르바 Altocedro Malbec Reserva",
            "wine_pairing": "Altocedro Malbec Reserva는 구운 스테이크, 구운 돼지고기, BBQ 갈비 등 다양한 요리와 잘 어울립니다. 블루치즈, 브리치즈 등 풍부한 치즈와도 잘 어울린다. 페어링할 더 가벼운 것을 찾고 있다면 샤르퀴트리나 구운 야채를 드셔보세요. 디저트로 이 와인은 다크 초콜릿이나 과일 타르트와 잘 어울립니다.",
            "wine_popularity": "이 와인은 대담한 풍미와 복합성 때문에 팬들이 가장 좋아하는 와인입니다! 짙은 붉은색은 말벡 포도를 엄선하여 오크통에서 18개월 동안 숙성시킨 것에서 나옵니다. 이 숙성 과정은 미각에 남아있는 블랙베리, 초콜릿, 바닐라 향을 전달합니다. 미디엄 바디와 부드러운 탄닌이 균형 잡힌 피니시를 만들어내어 더 많은 것을 원하게 만듭니다. Altocedro Malbec Reserva는 가장 안목 있는 미각도 만족시킬 수 있는 정말 놀라운 와인입니다!",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "포르투갈",
            "wine_description": "P+S Prats & Symington Chryseia는 독특하고 흥미진진한 향과 풍미의 조화입니다. 잘 익은 붉은 과일, 향신료, 흙내음이 느껴지는 짙은 루비색입니다. 구개에서는 블랙베리, 자두, 블랙 체리의 힌트를 발견할 수 있으며 밝은 산도로 보완됩니다. 피니시가 길고 복합적이며 부드러운 타닌이 혀에 여운을 남긴다. 이 와인은 정말 독특하고 가장 안목 있는 미각도 만족시킬 것입니다!",
            "wine_fun_fact": "이 와이너리는 Carlos와 Pedro Prats 형제에 의해 설립되었습니다. 그들은 종종 와인 제조뿐만 아니라 주사위 놀이 토너먼트와 관련된 장난기 넘치는 경쟁으로 유명했습니다. 이 토너먼트에 대한 베팅에서 그들은 우호적인 경쟁을 기념하기 위해 &quot;Chryseia&quot;와 &quot;Post Scriptum&quot;이라는 두 가지 독특한 와인을 만들기로 결정했습니다.",
            "wine_history": "P+S Prats & Symington Chryseia는 Douro Valley의 포르투갈 레드 와인 블렌드입니다. 2000년에 이 지역에서 여러 세대에 걸쳐 와인을 만들어온 Prats와 Symington 두 가족이 설립했습니다. 블렌드는 Touriga Nacional, Touriga Franca, Tinta Roriz 및 Tinto Cão 포도로 구성됩니다. 주목할만한 빈티지 연도는 2001, 2003, 2005 및 2007입니다. 2001년에 P+S Prats & Symington Chryseia는 런던에서 열린 International Wine Challenge에서 금메달을 수상했습니다. 2003년에는 Decanter World Wine Awards에서 은메달을 수상했습니다. 2005년 런던 국제 와인 챌린지에서 금메달, 디캔터 월드 와인 어워드에서 은메달을 수상했습니다. 2007년에는 런던에서 열린 International Wine Challenge에서 금메달을, Decanter World Wine Awards에서 동메달을 수상했습니다.",
            "wine_name": "P+S Prats & Symington Chryseia",
            "wine_pairing": "P+S Prats & Symington Chryseia는 Touriga Nacional, Tinta Roriz 및 Touriga Franca 포도로 만든 포르투갈 레드 와인 블렌드입니다. 블랙베리와 자두 향이 어우러진 풀바디한 풍미를 자랑합니다. 이 와인과 가장 잘 어울리는 음식은 스테이크나 양고기 같은 구운 고기, 구운 야채, 푸짐한 스튜, 숙성된 치즈, 절인 고기입니다. 디저트의 경우 다크 초콜릿 또는 베리 기반 디저트가 훌륭한 옵션입니다.",
            "wine_popularity": "이 와인은 블랙베리, 라즈베리, 자두의 강렬한 향과 삼나무의 은은한 힌트가 어우러져 과일과 흙의 감질나는 블렌드입니다. 미각에서는 블랙베리 설탕에 절인 과일과 다크 코코아의 대담한 노트로 풍미가 증폭됩니다. 잘 익은 탄닌과 상쾌한 산도 사이의 훌륭한 균형을 이루며 여운이 길고 여운이 남습니다. 이 와인이 왜 그렇게 인기를 얻게 되었는지 의심할 여지가 없습니다. Douro Valley 테루아의 절묘한 표현입니다!",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "스페인",
            "wine_description": "Bodegas Muga 'Prado Enea' Gran Reserva는 두 세계의 최고를 결합한 독특하고 흥미로운 와인입니다. 오크 통에서 오랜 숙성 기간을 거친 Gran Reserva의 복합성과 잘 익은 붉은 과일과 향신료의 섬세한 아로마가 있는 Rioja Prado Enea의 기교를 가지고 있습니다. 모든 행사를 특별하게 만들어줄 특별한 블렌드를 직접 경험해 보세요.",
            "wine_fun_fact": "Muga 가족인 Bodegas Muga의 소유자는 자신의 일에 대한 열정과 독특한 유머 감각을 가지고 있습니다. 그들은 와이너리를 방문하면 머글의 세계를 뒤로하고 와인의 마법의 세계로 들어가야 한다고 농담을 합니다!",
            "wine_history": "Bodegas Muga는 스페인의 Rioja Alta 지역에 위치한 가족 소유의 와이너리입니다. 1932년 Isaac Muga Martínez가 설립한 이 와이너리는 80년 넘게 와인을 생산해 왔습니다. Prado Enea Gran Reserva는 그들의 주력 와인 중 하나이며 1975년에 처음 출시되었습니다. 이 와인은 포도밭에서 재배된 Tempranillo, Garnacha, Mazuelo 및 Graciano 포도의 블렌드로 만들어집니다. 이 와인은 미국 오크 통에서 24개월 동안 숙성된 후 출시되기 전에 병에서 추가로 36개월을 보냅니다. 주목할만한 빈티지 연도에는 2001, 2004, 2007 및 2010이 포함되며 모두 Robert Parker 및 Wine Spectator와 같은 비평가로부터 높은 점수를 받았습니다. 이러한 빈티지 외에도 Bodegas Muga는 2005년 International Wine Challenge(IWC)의 International Trophy와 2011년 Decanter World Wine Awards(DWWA)의 Best Spanish Red Wine을 포함하여 역사상 수많은 상을 수상했습니다.",
            "wine_name": "보데가스 무가 Bodegas Muga 'Prado Enea' Gran Reserva",
            "wine_pairing": "Bodegas Muga 'Prado Enea' Gran Reserva는 잘 익은 체리, 말린 과일 및 향신료의 향이 나는 풀바디의 복잡한 레드 와인입니다. 이 풍부하고 향긋한 와인과 짝을 이루려면 초리조와 만체고 치즈, 파타타스 브라바스, 구운 양갈비와 같은 고전적인 스페인 요리를 맛보세요. 또한 고추나 버섯과 같은 구운 야채와도 잘 어울립니다. 좀 더 국제적인 맛을 보려면 브리 또는 고다와 같은 풍미 가득한 치즈와 함께 프로슈토 또는 살라미 소시지와 같은 절인 고기를 드셔 보십시오.",
            "wine_popularity": "Bodegas Muga의 이 와인은 우아함과 세련미의 전형입니다. 짙은 루비색, 잘 익은 과일, 향신료, 구운 오크의 강렬한 향, 부드럽고 균형 잡힌 미각과 긴 피니시가 감정가들 사이에서 인기가 높습니다. Prado Enea Gran Reserva는 스페인 최고의 와인 중 하나로 간주되며 그 우수성으로 수많은 상을 받았습니다. 이 절묘한 와인을 음미하면서 복합성과 깊이에 놀라게 될 것입니다. 한 모금 마실 때마다 더 많은 것을 원하게 만드는 새로운 층의 맛을 발견하게 될 것입니다. 그러니 기다리지 말고 오늘 이 인기 있는 병을 손에 넣으세요!",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "호주",
            "wine_description": "School House Vineyard Pinot Noir는 독특한 풍미 프로필을 가진 활기차고 복합적인 레드 와인입니다. 잘 익은 체리, 크랜베리, 라즈베리의 향이 나며 흙내음이 나는 향신료와 오크의 미묘한 향이 더해집니다. 구개는 밝은 산도, 부드러운 탄닌 및 오래 지속되는 마무리로 균형을 이룹니다. 이 와인은 진정으로 독특하며 유쾌한 복합성으로 입맛을 즐겁게 해줄 것입니다.",
            "wine_fun_fact": "School House Vineyard에는 포도원에서 하루의 시작과 끝을 알리기 위해 울리는 골동품 학교 종인 자체 &quot;와인 휘파람&quot;이 있습니다. 그것은 한때 부지에 서 있던 학교 건물을 떠올리게 하며 포도원 직원들이 업무에 집중할 수 있도록 도와줍니다!",
            "wine_history": "School House Vineyard Pinot Noir는 캘리포니아 소노마 카운티의 러시안 리버 밸리에서 생산되는 싱글 빈야드 와인입니다. 와인 메이커이자 소유주인 Bill Price가 2000년에 처음 생산했습니다. 포도원은 이전 학교 부지에 위치하므로 이름이 붙여졌습니다. School House Vineyard Pinot Noir는 데뷔 빈티지 이후로 품질과 복합성에 대해 지속적으로 찬사를 받아왔습니다. 2005년 San Francisco Chronicle Wine Competition의 금메달, 2006년 Sonoma County Harvest Fair의 이중 금메달 등 수년에 걸쳐 수많은 상을 수상했습니다. 2014년 School House Vineyard는 뛰어난 피노 누아로 Wine & Spirits Magazine의 &quot;상위 100개 와이너리&quot; 중 하나로 선정되었습니다.",
            "wine_name": "스쿨 하우스 School House Vineyard Pinot Noir",
            "wine_pairing": "School House Vineyard Pinot Noir는 가벼운 것부터 푸짐한 것까지 다양한 요리와 잘 어울립니다. 가벼운 식사를 원하시면 구운 닭고기나 생선, 샐러드 또는 구운 야채와 함께 드셔보세요. 더 푸짐한 옵션을 원하시면 버섯 리조또, 사과와 양파를 곁들인 돼지고기 안심 또는 비프 부르기뇽을 드셔 보십시오. 브리 치즈, 까망베르 치즈와도 잘 어울립니다.",
            "wine_popularity": "이 School House Vineyard Pinot Noir는 많은 사람들이 좋아하는 와인입니다! 잘 익은 블랙 체리와 과즙이 풍부한 크랜베리의 향과 결합된 벨벳 같은 질감은 미각에 즐거운 경험을 선사합니다. 미디엄 바디와 밝은 산도가 혀에 오래 남는 잊을 수 없는 여운을 선사합니다. 한 모금 마실 때마다 이 와인이 왜 그렇게 인기가 있는지를 상기하게 될 것입니다. 복합성과 균형이 정말 특별합니다!",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "이탈리아",
            "wine_description": "테누타 콜 도르치아 브루넬로 디 몬탈치노 DOCG는 독특하고 복합적인 향미를 가진 절묘한 이탈리아 레드 와인입니다. 짙은 루비색을 띄며 말린 체리, 자두, 가죽 향이 난다. 미각에서는 블랙베리 잼, 타바코, 감초의 풍부한 풍미를 제공합니다. 피니시가 길고 부드러운 타닌이 오래 지속되어 이 와인을 진정으로 기억에 남게 합니다. 독특한 맛을 경험할 수 있는 이 희귀한 이탈리아 보석을 즐겨보세요!",
            "wine_fun_fact": "Tenuta Col d'Orcia 와이너리는 멧돼지 사냥 파티와 독점 트러플 사냥으로 유명합니다! 소유자는 가장 충성도가 높은 고객과 방문자에게 이러한 독점적인 경험을 제공합니다.",
            "wine_history": "Tenuta Col d'Orcia Brunello di Montalcino DOCG는 이탈리아 토스카나 지역에서 생산되는 와인입니다. 19세기 후반 마리아니 가문이 처음 만들었을 때부터 생산되었습니다. Mariani 가족은 Frescobaldi 가족이 매입한 1997년까지 Tenuta Col d'Orcia를 소유 및 운영했습니다. 그 이후로 Frescobaldi 가족은 이 고전적인 이탈리아 와인을 계속해서 생산해 왔습니다. Tenuta Col d'Orcia Brunello di Montalcino DOCG의 주목할만한 빈티지 연도는 2006, 2007, 2008, 2009, 2010 및 2011입니다. 이 빈티지는 이 와인을 위해 생산된 최고의 빈티지로 간주됩니다. 2012년 Tenuta Col d'Orcia Brunello di Montalcino DOCG는 Gambero Rosso 매거진에서 권위 있는 Tre Bicchieri 상을 수상했습니다. 이 상은 품질과 맛에서 탁월함을 달성한 와인에 수여됩니다.",
            "wine_name": "Tenuta Col d'Orcia Brunello di Montalcino DOCG",
            "wine_pairing": "Tenuta Col d'Orcia Brunello di Montalcino DOCG는 토스카나 지방의 풀 바디 드라이 레드 와인입니다. 구운 스테이크, 구운 양고기, 야생 사냥감과 같은 푸짐한 요리와 잘 어울립니다. Parmigiano-Reggiano 및 Pecorino Toscano와 같은 숙성 치즈와도 잘 어울립니다. 이 와인과 잘 어울리는 다른 요리로는 버섯 리조또, 비프 스튜, 오소 부코가 있습니다.",
            "wine_popularity": "이 와인은 다른 무엇보다 떠오른 별과 같습니다! Tenuta Col d'Orcia Brunello di Montalcino DOCG는 100% Sangiovese 포도로 만들어 오크통에서 5년 동안 숙성된 절대 걸작입니다. 잘 익은 붉은 과일, 향신료, 담배의 강렬한 아로마와 함께 아름다운 짙은 루비색을 보여줍니다. 맛은 균형잡힌 탄닌과 다크 초콜릿과 가죽의 향이 어우러져 풀바디하고 부드럽습니다. 그 복잡성과 우아함은 세계에서 가장 많이 찾는 와인 중 하나입니다! 오늘 이 고전적인 이탈리아 보물을 즐기세요!",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "남아프리카",
            "wine_description": "AA Badenhorst Secateurs Riviera는 미뢰를 감질나게 하는 독특하고 신나는 와인입니다. 슈냉 블랑, 그르나슈 블랑, 클레레트 블랑쉬를 혼합한 이 남아프리카산 블렌드는 꽃 향, 잘 익은 시트러스 풍미, 미각에 크리미한 질감의 흥미로운 혼합을 제공합니다. 강렬한 산도와 가벼운 바디감으로 여름에 마시기 좋은 생동감 있고 상쾌한 화이트 와인을 즐겨보세요!",
            "wine_fun_fact": "AA Badenhorst 가족은 Secateurs Riviera와 같이 포도원에서 사용하는 도구의 이름을 따서 와인 이름을 지정하는 전통을 가지고 있습니다!",
            "wine_history": "AA Badenhorst Secateurs Riviera는 Adi Badenhorst와 그의 아내 Hanneli가 2007년에 만든 남아프리카 와인입니다. 이 부부는 이전에 Stellenbosch의 유명한 Kanonkop Estate에서 함께 일했으며 자신의 레이블을 만들기로 결정했습니다. Secateurs Riviera는 Swartland와 Paarl의 포도원에서 공급되는 Chenin Blanc, Grenache Blanc, Viognier, Roussanne 및 Clairette Blanche 포도의 블렌드입니다. 천연 효모로 발효하고 오래된 프렌치 오크 배럴에서 찌꺼기 위에서 9개월 동안 숙성합니다. AA Badenhorst Secateurs Riviera의 첫 번째 빈티지는 2008년에 출시되었으며 이후 남아프리카에서 가장 많이 찾는 와인 중 하나가 되었습니다. 시간이 지남에 따라 우아하게 노화되는 능력뿐만 아니라 복잡성과 균형으로 찬사를 받았습니다. 주목할만한 빈티지는 2009, 2010, 2011, 2012, 2013, 2014, 2015, 2016 및 2017입니다.",
            "wine_name": "AA Badenhorst Secateurs Riviera",
            "wine_pairing": "AA Badenhorst Secateurs Riviera는 체리, 라즈베리, 블랙베리 향이 나는 가벼운 바디의 과일 향이 나는 레드 와인입니다. 구운 고기, 로스트 치킨, 사슴 고기와 메추라기 같은 게임 요리, 토마토 기반 파스타, 샤퀴테리 보드 등 다양한 요리와 잘 어울립니다. 브리, 카망베르 같은 크림 치즈와도 잘 어울립니다.",
            "wine_popularity": "이 와인은 진정한 쇼스토퍼입니다! 생기 넘치는 루비 레드 색상, 잘 익은 체리와 블랙베리의 강렬한 아로마, 타닌과 산미의 완벽한 균형이 사람들을 기쁘게 합니다. 또한 미각에 닿는 부드럽고 벨벳 같은 질감은 마시는 즐거움을 선사합니다. 향신료, 허브, 흙내음이 어우러진 이 와인은 마지막 모금 후에도 오랫동안 기억될 것입니다. AA Badenhorst Secateurs Riviera는 정말 잊을 수 없는 경험으로 주변에서 가장 인기 있는 와인 중 하나가 될 것입니다!",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "스페인",
            "wine_description": "Bodegas Resalte de Penafiel의 'de Restia' Crianza Selected Harvest는 흥미진진한 맛의 조합을 제공하는 독특한 스페인 레드 와인입니다. 이 특별한 크리안자는 프렌치 및 아메리칸 오크통에서 12개월 동안 숙성되어 풍부하고 복합적인 특징을 부여합니다. 코에서는 잘 익은 검은 과일, 담배, 바닐라, 향신료 향이 나며 미각에서는 부드러운 탄닌과 오래 지속되는 여운이 가득합니다. 오늘 이 독특한 크리안자를 즐기며 독특한 풍미 프로필을 경험하십시오!",
            "wine_fun_fact": "Bodegas Resalte de Penafiel의 와이너리는 닭 가족이 소유하고 운영합니다! 닭은 와인에 독특한 맛이 있다고 하며, 종종 자신이 좋아하는 와인을 골라 생산합니다.",
            "wine_history": "Bodegas Resalte de Penafiel은 스페인의 Ribera del Duero 지역에 위치한 가족 소유 와이너리입니다. 이 와이너리는 현지 Tempranillo 포도로 고품질 와인을 생산하는 데 열정을 가진 형제 Juan과 José Luis Restia가 1998년에 설립했습니다. 'de Restia' Crianza Selected Harvest는 사유지의 포도원에서 재배된 100% Tempranillo 포도로 만듭니다. 프렌치 오크 통에서 12개월간 숙성한 후 6개월 더 병 숙성한 후 출시합니다. 주목할 만한 빈티지 연도는 2012년, 2014년, 2015년, 2016년입니다. 2012년에 이 와인은 International Wine Challenge에서 금메달을 획득했으며 Decanter Magazine에서 스페인의 10대 레드 와인 중 하나로 선정되었습니다. 2014년에는 Robert Parker's Wine Advocate에서 90점, James Suckling에서 91점을 받았습니다. 2015년에는 Robert Parker's Wine Advocate와 James Suckling 모두로부터 92점을 받았습니다. 마지막으로 2016년에는 Robert Parker's Wine Advocate에서 93점, James Suckling에서 94점을 받았습니다.",
            "wine_name": "Bodegas Resalte de Penafiel 'de Restia' Crianza",
            "wine_pairing": "이 와인은 다양한 요리와 잘 어울리지만 특히 구운 양고기, 구운 스테이크, 푸짐한 스튜와 잘 어울립니다. 만체고나 파마산 같은 딱딱한 치즈나 초콜릿 무스 같은 진한 디저트와도 잘 어울립니다. 가벼운 식사를 위해 이 와인은 구운 야채 및 비네그레트 드레싱을 곁들인 샐러드와 잘 어울립니다.",
            "wine_popularity": "이 와인은 진정한 쇼스토퍼입니다! 눈부신 루비 레드 컬러부터 복합적이고 매혹적인 말린 체리, 향신료, 바닐라 향까지 Bodegas Resalte de Penafiel 'de Restia' Crianza Selected Harvest가 인기 있는 이유는 당연합니다. 미각에서 풍미는 인상적입니다. 잘 익은 검은 과일, 담배 및 커피 향이 미묘한 오크 및 부드러운 탄닌과 어우러져 긴 피니시로 이어집니다. 이 진정으로 놀라운 와인은 모든 행사를 특별하게 만들어 줄 것입니다.",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "이탈리아",
            "wine_description": "Suavia Soave Classico는 흥미진진한 풍미 프로필을 제공하는 독특한 이탈리아 화이트 와인입니다. 가르가네가(Garganega) 포도로 만든 이 와인은 시트러스, 아몬드, 플로럴 노트의 독특하고 향긋한 코를 제공합니다. 밝은 산미와 풍부한 질감으로 해산물 요리나 아페리티프와 잘 어울립니다. 매일 마시는 와인을 찾든 친구와 함께 나눌 특별한 와인을 찾든 관계없이 고유한 특성과 복합성을 즐기십시오.",
            "wine_fun_fact": "수아비아 와이너리는 전통적인 이탈리아 방법과 현대 과학을 혼합한 독특한 와인 제조 방식으로 잘 알려져 있습니다. 와이너리는 Soave Classico 주스를 순환시키기 위해 태양열 펌프를 사용하는 이탈리아 최초의 와이너리라고 합니다!",
            "wine_history": "수아비아 소아베 클라시코(Suavia Soave Classico)는 이탈리아 베네토 지방의 가르가네가(Garganega) 포도로 만든 화이트 와인입니다. 1900년대 초반 Suavia 가족이 처음 만들었을 때부터 생산되었습니다. 이 와인은 빠르게 인기를 얻었고 이탈리아에서 가장 인기 있는 와인 중 하나가 되었습니다. Suavia 가족은 100년 이상 이 와인을 생산해 왔으며 현재는 이탈리아 화이트 와인의 가장 좋은 예 중 하나로 간주됩니다. 와이너리는 Verona 근처의 작은 마을인 Monteforte d'Alpone에 위치하고 있으며 처음부터 같은 가족이 소유하고 있습니다. 주목할만한 빈티지 연도는 2010, 2011, 2012, 2013, 2014, 2015 및 2016입니다. 2010년에 Suavia Soave Classico는 Vinitaly에서 금메달을 획득했으며 런던에서 열린 International Wine Challenge에서 &quot;Best White Wine&quot;으로 선정되었습니다. 2012년에는 Gambero Rosso 매거진에서 뛰어난 품질로 Tre Bicchieri(Three Glass) 상을 수상했습니다. 최근 몇 년 동안 Suavia Soave Classico는 독특한 향과 복합성으로 인해 전 세계 소믈리에들 사이에서 점점 인기를 얻고 있습니다. 해산물 요리와 잘 어울리거나 식전 식전주로 좋습니다.",
            "wine_name": "수아비아 소아베 클라시코 Suavia Soave Classico",
            "wine_pairing": "수아비아 소아베 클라시코는 약간의 미네랄이 있는 가볍고 산뜻한 화이트 와인입니다. 샐러드, 구운 해산물 및 야채, 크림 파스타 및 리조또와 같은 가벼운 음식과 잘 어울립니다. 섬세한 맛은 염소 치즈, 리코타 또는 모짜렐라와 같은 가벼운 치즈와도 잘 어울립니다. 더 든든한 페어링을 원하신다면 구운 닭고기나 돼지고기 요리와 함께 드셔보세요.",
            "wine_popularity": "이 와인은 가르가네가(Garganega)와 트레비아노 디 소아베(Trebbiano di Soave)라는 이탈리아의 상징적인 두 가지 포도 품종을 절묘하게 블렌딩했기 때문에 매우 유명합니다. 부케는 사과와 배와 같은 잘 익은 과일의 강렬한 향과 허브와 흰 꽃의 섬세한 향을 제공합니다. 미각에서는 신선함과 바디감이 조화롭게 균형을 이루며 기분 좋은 미네랄리티가 피니시에서 오래 지속됩니다. 독특한 풍미 프로필과 합리적인 가격대를 갖춘 Suavia Soave Classico는 모든 와인 애호가에게 꼭 필요한 제품입니다!",
            "wine_style": "백포도주"
        },
        {
            "wine_country": "호주",
            "wine_description": "Two Hands Wines Sexy Beast Cabernet Sauvignon은 당신의 입맛을 감질나게 할 매혹적이고 대담한 레드 와인입니다. 이 풀바디 까베르네 소비뇽은 블랙베리와 블루베리의 강렬한 향과 삼나무, 향신료, 담배의 힌트를 가지고 있습니다. 그 풍미는 복잡하고 층이 있으며 단단한 탄닌이 부드러운 오크와 긴 여운으로 균형을 이룹니다. 이 독특한 까베르네 소비뇽은 가장 안목 있는 미각도 만족시킬 것입니다.",
            "wine_fun_fact": "와이너리 Two Hands Wines는 가장 친한 친구인 두 형제가 소유하고 있습니다. 그들은 단지 두 손으로 거의 모든 일을 하는 것을 자주 볼 수 있기 때문에 회사 이름을 Two Hands Wines라고 지었다고 농담을 합니다!",
            "wine_history": "Two Hands Wines Sexy Beast Cabernet Sauvignon은 2004년에 처음 출시되었으며 이후 호주 바로사 밸리에서 가장 많이 찾는 와인 중 하나가 되었습니다. 이 와인은 이 지역에서 가장 오래된 일부 포도원에서 공급되는 까베르네 소비뇽, 쉬라즈 및 메를로 포도의 블렌드입니다. 주목할만한 빈티지 연도는 2004, 2005, 2006, 2007, 2008, 2009 및 2010입니다. 이 와이너리는 Michael Twelftree와 Richard Mintz가 호주 바로사 밸리에서 세계적인 수준의 와인을 생산한다는 목표로 1999년에 설립했습니다. 그들의 철학은 그들의 기원에 충실하고 각 포도원 부지의 독특한 특성을 표현하는 와인을 만드는 것입니다. Sexy Beast Cabernet Sauvignon은 이러한 철학의 상징적인 표현이 되었으며 호주 최고의 와인 중 하나로 인정받고 있습니다.",
            "wine_name": "투 핸즈 와인 섹시 비스트 Two Hands Wines Sexy Beast Cabernet Sauvignon",
            "wine_pairing": "Two Hands Wines Sexy Beast Cabernet Sauvignon은 대담하고 풍미 가득한 다양한 음식과 잘 어울립니다. 와인의 강렬한 짙은 과일 향은 스테이크, 양고기, 사냥 고기 및 풍부한 소스와 페어링하기에 이상적입니다. 파마산 치즈나 숙성 체다 치즈와 같은 단단한 치즈와도 잘 어울립니다. 더 가벼운 것을 드시려면 구운 야채나 구운 버섯과 함께 드십시오.",
            "wine_popularity": "이 대담하고 매혹적인 와인은 틀림없이 시선을 사로잡을 것입니다! 깊고 어두운 색상과 블랙커런트, 시더우드, 스파이스의 강렬한 향으로 Two Hands Wines Sexy Beast Cabernet Sauvignon이 인기 있는 이유는 당연합니다. 미각에서는 블랙베리, 다크 초콜릿, 모카의 풍미가 가득한 풀바디한 풍미를 선사합니다. 피니쉬는 아니스 씨와 감초의 힌트로 오래 지속되고 부드럽습니다. 이 진정으로 독특한 와인은 당신을 더 원하게 만들 것입니다!",
            "wine_style": "적포도주"
        },
        {
            "wine_country": "칠레",
            "wine_description": "Casas del Bosque Gran Reserva Carmenere는 짙은 베리, 향신료, 담배의 강렬한 아로마가 있는 독특하고 신나는 와인입니다. 풀바디한 맛에 붉은 과일, 후추, 구운 오크 향이 어우러져 있습니다. 이 칠레산 클래식은 프렌치 오크 배럴에서 18개월 동안 숙성되어 진정으로 특별하게 만드는 추가 복합성과 깊이를 제공합니다. 구운 고기 또는 푸짐한 스튜와 함께 이 절묘한 까르미네르를 즐겨 보십시오.",
            "wine_fun_fact": "Casas del Bosque Gran Reserva Carmenere 와이너리에 대한 독특하고 재미있는 사실 중 하나는 손님들이 Carmenere에서 영감을 받은 최고의 의상을 차려입고 와이너리의 와인을 홀짝이는 연례 &quot;Carmenere Tasting & Costume Party&quot;와 같은 기발한 이벤트로 유명하다는 것입니다. 시그니처 와인.",
            "wine_history": "Casas del Bosque Gran Reserva Carmenere는 칠레 카사블랑카 밸리에서 생산되는 와인입니다. 2004년에 처음 출시된 이후 칠레에서 가장 인기 있는 와인 중 하나가 되었습니다. 이 와인의 포도는 서늘한 기후와 독특한 테루아로 유명한 카사블랑카 밸리에 위치한 포도원에서 공급됩니다. 이렇게 하면 포도가 천천히 익어 어두운 과일, 향신료, 허브 향이 나는 복합적인 풍미 프로필이 만들어집니다. 이 와이너리는 1998년부터 수상 경력에 빛나는 와인을 생산해 왔지만 2004년이 되어서야 첫 Gran Reserva Carmenere를 출시했습니다. 이후 카사스 델 보스케는 2006년 인터내셔널 와인 챌린지 금메달, 2008년 샌프란시스코 인터내셔널 와인 대회 2관왕 등 수많은 상을 수상한 시그니쳐 와인 중 하나가 됐다. Gran Reserva Carmenere의 뛰어난 빈티지를 계속 생산했습니다. 주목할만한 빈티지 연도에는 2011, 2013, 2014, 2015 및 2016이 포함되며 모두 전 세계 비평가들로부터 높은 점수를 받았습니다.",
            "wine_name": "카사스 델 보스케 Casas del Bosque Gran Reserva Carmenere",
            "wine_pairing": "Casas del Bosque Gran Reserva Carmenere는 블랙베리와 자두 향이 나는 풀바디 레드 와인입니다. 구운 고기, 훈제 생선, 버섯, 구운 야채 및 단단한 치즈와 같은 대담한 맛과 잘 어울립니다. 멕시코나 인도 요리와 같은 매운 요리와도 잘 어울립니다. 가벼운 반주를 위해 샌드위치, 샤퀴테리 보드 또는 샐러드와 함께 사용해 보십시오.",
            "wine_popularity": "이 Casas del Bosque Gran Reserva Carmenere는 칠레 와인 제조의 경이로움입니다! 잘 익은 블랙베리, 다크 초콜릿, 연기가 자욱한 오크 풍미의 강렬하고 복합적인 부케는 푸짐한 요리에 완벽한 동반자입니다. 벨벳 같은 타닌, 균형잡힌 산도, 미묘한 스파이스 노트는 가장 안목 있는 미각도 만족시킬 수 있는 독특한 음주 경험을 선사합니다. 인상적인 복합성과 긴 피니시로 이 와인은 칠레와 그 이상에서 가장 인기 있는 레드 중 하나가 되었습니다!",
            "wine_style": "적포도주"
        }
    ]
}