{
  "contexts": [
    {
      "wine_country": "Argentina",
      "wine_description": "Altocedro Malbec Reserva is an exquisite Argentinian red wine that offers a unique and complex flavor profile. Bursting with aromas of ripe cherries, blackberries, and plums, this full-bodied wine has a smooth finish with hints of spice and oak. Its warm heart and long lasting finish make it the perfect companion to any meal. Enjoy its distinct character and enjoy a truly remarkable experience.",
      "wine_fun_fact": "The winery, Altocedro, is based in the small town of La Consulta in the Uco Valley in Mendoza, Argentina. It's unique because it produces some of the highest altitude vineyards in the country (altocedro translates to \"high cedar\"). The funny part? If you're lucky enough to be visiting during harvest season, you may see a team of llamas roaming through the vineyards helping with the picking!",
      "wine_history": "Altocedro Malbec Reserva is a premium wine produced by Altocedro Winery, which is located in the La Consulta region of Mendoza, Argentina. The winery was founded in 1998 by Karim Mussi Saffie, a third-generation winemaker who was born in Mendoza and grew up in Lebanon. \n\n Altocedro Malbec Reserva is made from 100% Malbec grapes that are grown in the high-altitude vineyards of La Consulta. The wine is aged for 12 months in French oak barrels, which adds complexity and depth to the wine. \n\n The first vintage of Altocedro Malbec Reserva was produced in 2004, and since then, it has become one of the most sought-after Malbec wines from Argentina. Notable vintage years include 2006, 2008, 2010, and 2013. \n\n In 2010, Altocedro Winery was awarded the prestigious \"Winery of the Year\" award by Wine & Spirits magazine, which further solidified the winery's reputation as one of the top producers of Malbec in Argentina. \n\n Altocedro Malbec Reserva is known for its deep ruby color and intense aromas of black fruit, spices and vanilla. On the palate, it is full-bodied with firm tannins and a long finish. It pairs well with red meats and hearty dishes. \n\n Overall, Altocedro Malbec Reserva represents the best expression of high-altitude Malbec from Mendoza region.",
      "wine_name": "Altocedro Malbec Reserva",
      "wine_pairing": "Altocedro Malbec Reserva pairs well with a variety of dishes, including grilled steak, roasted pork, and BBQ ribs. It also goes well with rich cheeses like blue cheese and brie. If you're looking for something lighter to pair it with, try some charcuterie or roasted vegetables. For dessert, this wine pairs nicely with dark chocolate or a fruit tart.",
      "wine_popularity": "This wine is a fan favorite because of its bold flavor and complexity! Its deep red color comes from the Malbec grapes, which have been carefully selected and aged in oak barrels for 18 months. This aging process imparts notes of blackberry, chocolate, and vanilla that linger on the palate. The medium body and soft tannins create a balanced finish that will leave you wanting more. Altocedro Malbec Reserva is a truly remarkable wine that's sure to please even the most discerning palates!",
      "wine_style": "Red Wine"
    },
    {
      "wine_country": "Portugal",
      "wine_description": "P+S Prats & Symington Chryseia is a unique and exciting blend of aromas and flavors. It has a deep ruby hue, with notes of ripe red fruit, spices, and earthy undertones. On the palate you'll find hints of blackberry, plum, and black cherry, complemented by a bright acidity. The finish is long and complex with soft tannins that linger on the tongue. This wine is truly one-of-a-kind and sure to please even the most discerning palates!",
      "wine_fun_fact": "The winery was founded by a pair of brothers, Carlos and Pedro Prats, who were known for their playful rivalry that would often involve not just wine-making but also backgammon tournaments. From the bets they made on these tournaments, they decided to make two unique wines called “Chryseia” and “Post Scriptum” to celebrate their friendly rivalry.",
      "wine_history": "P+S Prats & Symington Chryseia is a Portuguese red wine blend from the Douro Valley. It was created in 2000 by the two families, Prats and Symington, who have been making wine in the region for generations. The blend consists of Touriga Nacional, Touriga Franca, Tinta Roriz and Tinto Cão grapes.\n\nNotable vintage years include 2001, 2003, 2005 and 2007. In 2001, P+S Prats & Symington Chryseia won a Gold Medal at the International Wine Challenge in London. In 2003, it was awarded a Silver Medal at the Decanter World Wine Awards. In 2005, it was awarded a Gold Medal at the International Wine Challenge in London and a Silver Medal at the Decanter World Wine Awards. In 2007, it was awarded a Gold Medal at the International Wine Challenge in London and a Bronze Medal at the Decanter World Wine Awards.",
      "wine_name": "P+S Prats & Symington Chryseia",
      "wine_pairing": "P+S Prats & Symington Chryseia is a Portuguese red wine blend made from Touriga Nacional, Tinta Roriz, and Touriga Franca grapes. It has a full-bodied flavor with notes of blackberry and plum. The best foods to pair with this wine are grilled meats like steak or lamb, roasted vegetables, hearty stews, aged cheeses, and cured meats. For dessert, dark chocolate or berry-based desserts are great options.",
      "wine_popularity": "This wine is a tantalizing blend of fruit and earth, with intense aromas of blackberry, raspberry and plum, along with subtle hints of cedar wood. On the palate, the flavors are magnified with bold notes of blackberry compote and dark cocoa. The finish is long and lingering, with a wonderful balance between ripe tannins and refreshing acidity. There's no wonder why this wine has become so popular - it's an exquisite expression of the Douro Valley terroir!",
      "wine_style": "RedWine"
    },
    {
      "wine_country": "Spain",
      "wine_description": "Bodegas Muga 'Prado Enea' Gran Reserva is a unique and exciting wine that combines the best of both worlds. It has the complexity of a Gran Reserva, with its long aging period in oak barrels, and the finesse of a Rioja Prado Enea, with its delicate aromas of ripe red fruit and spices. Experience this exceptional blend for yourself, as it is sure to make any occasion special.",
      "wine_fun_fact": "The owners of Bodegas Muga, the Muga family, are passionate about their work and have a unique sense of humor. They joke that if you come to visit the winery, you should leave your Muggle world behind and enter the magical world of wine!",
      "wine_history": "Bodegas Muga is a family-owned winery located in the Rioja Alta region of Spain. Founded in 1932 by Isaac Muga Martínez, the winery has been producing wines for over 80 years. The Prado Enea Gran Reserva is one of their flagship wines and was first released in 1975. It is made from a blend of Tempranillo, Garnacha, Mazuelo and Graciano grapes grown on the estate's vineyards. The wine is aged for 24 months in American oak barrels and then spends an additional 36 months in bottle before release. \n\nNotable vintage years include 2001, 2004, 2007 and 2010 which have all received high scores from critics such as Robert Parker and Wine Spectator. In addition to these vintages, Bodegas Muga has also won numerous awards throughout its history including the International Trophy at the International Wine Challenge (IWC) in 2005 and Best Spanish Red Wine at the Decanter World Wine Awards (DWWA) in 2011.",
      "wine_name": "Bodegas Muga 'Prado Enea' Gran Reserva",
      "wine_pairing": "The Bodegas Muga 'Prado Enea' Gran Reserva is a full-bodied, complex red wine with notes of ripe cherries, dried fruits, and spices. To pair with this rich and flavorful wine, try some classic Spanish dishes such as chorizo and manchego cheese, patatas bravas, or grilled lamb chops. It also pairs well with roasted vegetables like peppers or mushrooms. For a more international twist, try some cured meats like prosciutto or salami alongside some flavorful cheeses like brie or gouda.",
      "wine_popularity": "This wine from Bodegas Muga is the epitome of elegance and sophistication. Its deep ruby color, intense aromas of ripe fruit, spices, and toasted oak, as well as its smooth, balanced palate with a long finish make it a favorite among connoisseurs. The Prado Enea Gran Reserva is considered one of the finest wines in Spain and has earned numerous awards for its excellence. As you savor this exquisite wine, you will be amazed by its complexity and depth. With each sip, you'll discover new layers of flavor that will leave you wanting more. So don't wait and get your hands on this popular bottle today!",
      "wine_style": "Red Wine"
    },
    {
      "wine_country": "Australia",
      "wine_description": "School House Vineyard Pinot Noir is a vibrant and complex red wine with a unique flavor profile. It has aromas of ripe cherry, cranberry, and raspberry that are complemented by subtle notes of earthy spices and oak. The palate is balanced with bright acidity, silky tannins, and a lingering finish. This wine is truly distinctive and will delight your taste buds with its delightful complexity.",
      "wine_fun_fact": "School House Vineyard has its own \"Wine Whistle\", an antique school bell that is rung to signal the start and end of each day in the vineyard. It's a reminder of the school house that once stood on the property and it also helps keep the vineyard staff focused on their work!",
      "wine_history": "School House Vineyard Pinot Noir is a single-vineyard wine from the Russian River Valley in Sonoma County, California. It was first produced in 2000 by winemaker and owner Bill Price. The vineyard is located on a former schoolhouse site, hence the name. \n\nThe School House Vineyard Pinot Noir has consistently been praised for its quality and complexity since its debut vintage. It has won numerous awards over the years, including a Gold Medal at the San Francisco Chronicle Wine Competition in 2005 and a Double Gold Medal at the Sonoma County Harvest Fair in 2006. \n\nNotable vintages include 2004, 2007, 2009, 2011 and 2013. In 2014, School House Vineyard was named one of Wine & Spirits Magazine's \"Top 100 Wineries\" for their outstanding Pinot Noir.",
      "wine_name": "School House Vineyard Pinot Noir",
      "wine_pairing": "School House Vineyard Pinot Noir pairs well with a variety of dishes, from light to hearty. For lighter fare, try pairing it with roasted chicken or fish, salads, or grilled vegetables. For heartier options, try mushroom risotto, pork tenderloin with apples and onions, or beef bourguignon. It also goes well with cheeses like Brie and Camembert.",
      "wine_popularity": "This School House Vineyard Pinot Noir is a crowd favorite! Its velvety texture, combined with notes of ripe black cherry and juicy cranberry, make it a delightful experience for the palate. Its medium body and bright acidity create an unforgettable finish that lingers on the tongue. With each sip, you'll be reminded why this wine has become so popular - its complexity and balance are truly something special!",
      "wine_style": "Red Wine"
    },
    {
      "wine_country": "Italy",
      "wine_description": "Tenuta Col d'Orcia Brunello di Montalcino DOCG is an exquisite Italian red wine with a unique and complex flavor profile. It has a deep ruby color and aromas of dried cherries, plums, and leather. On the palate, it offers rich flavors of blackberry jam, tobacco, and licorice. The finish is long and lingering with soft tannins that make this wine truly memorable. Enjoy this rare Italian gem for its one-of-a-kind flavor experience!",
      "wine_fun_fact": "The Tenuta Col d'Orcia winery is known for its wild boar hunting parties and exclusive truffle hunts! The owners offer these exclusive experiences to their most loyal customers and visitors.",
      "wine_history": "Tenuta Col d'Orcia Brunello di Montalcino DOCG is a wine produced in the Tuscan region of Italy. It has been produced since the late 19th century, when it was first made by the Mariani family. The Mariani family owned and operated Tenuta Col d'Orcia until 1997, when it was purchased by the Frescobaldi family. Since then, the Frescobaldi family has continued to produce this classic Italian wine. \n\nNotable vintage years for Tenuta Col d'Orcia Brunello di Montalcino DOCG include 2006, 2007, 2008, 2009, 2010 and 2011. These vintages are considered to be some of the best ever produced for this wine. \n\nIn 2012, Tenuta Col d'Orcia Brunello di Montalcino DOCG was awarded the prestigious Tre Bicchieri award from Gambero Rosso magazine. This award is given to wines that have achieved excellence in quality and taste.",
      "wine_name": "Tenuta Col d'Orcia Brunello di Montalcino DOCG",
      "wine_pairing": "Tenuta Col d'Orcia Brunello di Montalcino DOCG is a full-bodied, dry red wine from Tuscany. It pairs well with hearty dishes like grilled steak, roast lamb, and wild game. It also goes well with aged cheeses like Parmigiano-Reggiano and Pecorino Toscano. Other dishes that pair well with this wine include mushroom risotto, beef stew, and osso bucco.",
      "wine_popularity": "This wine is like a star that has risen above all others! Tenuta Col d'Orcia Brunello di Montalcino DOCG is an absolute masterpiece, made with 100% Sangiovese grapes and aged for 5 years in oak barrels. It showcases a beautiful deep ruby color, with intense aromas of ripe red fruit, spices and tobacco. The taste is full bodied and smooth, with balanced tannins and notes of dark chocolate and leather. Its complexity and elegance make it one of the most sought-after wines in the world! Enjoy this classic Italian treasure today!",
      "wine_style": "Red Wine"
    },
    {
      "wine_country": "SouthAfrica",
      "wine_description": "A.A. Badenhorst Secateurs Riviera is a unique and exciting wine that will tantalize your taste buds. This South African blend of Chenin Blanc, Grenache Blanc, and Clairette Blanche offers an intriguing mix of floral aromas, ripe citrus flavors, and a creamy texture on the palate. Enjoy this vibrant and refreshing white for its zesty acidity and light body that make it a great summertime sipper!",
      "wine_fun_fact": "The A.A. Badenhorst family has a tradition of naming their wines after the tools they use in their vineyard, such as Secateurs Riviera!",
      "wine_history": "A.A. Badenhorst Secateurs Riviera is a South African wine that was created in 2007 by Adi Badenhorst and his wife, Hanneli. The couple had previously worked together at the renowned Kanonkop Estate in Stellenbosch and decided to create their own label. \n\nThe Secateurs Riviera is a blend of Chenin Blanc, Grenache Blanc, Viognier, Roussanne, and Clairette Blanche grapes sourced from vineyards in Swartland and Paarl. It is fermented with natural yeasts and aged for nine months on the lees in old French oak barrels. \n\nThe first vintage of A.A. Badenhorst Secateurs Riviera was released in 2008 and has since become one of the most sought-after wines from South Africa. It has been praised for its complexity and balance, as well as its ability to age gracefully over time. Notable vintages include 2009, 2010, 2011, 2012, 2013, 2014, 2015, 2016 and 2017.",
      "wine_name": "A.A. Badenhorst Secateurs Riviera",
      "wine_pairing": "The A.A. Badenhorst Secateurs Riviera is a light-bodied, fruity red wine with notes of cherry, raspberry, and blackberry. It pairs well with a variety of dishes including grilled meats, roast chicken, gamey dishes such as venison and quail, tomato-based pastas, and charcuterie boards. It also goes well with creamy cheeses such as brie and camembert.",
      "wine_popularity": "This wine is a true showstopper! Its vibrant ruby-red hue, intense aromas of ripe cherries and blackberries, and the perfect balance between tannins and acidity make it a crowd-pleaser. Plus, its smooth and velvety texture on the palate makes it a joy to drink. With notes of spice, herbs, and earthy undertones, this wine is sure to be remembered long after the last sip. A.A. Badenhorst Secateurs Riviera is truly an unforgettable experience that's sure to make it one of the most popular wines around!",
      "wine_style": "Red Wine"
    },
    {
      "wine_country": "Spain",
      "wine_description": "Bodegas Resalte de Penafiel's 'de Restia' Crianza Selected Harvest is a unique Spanish red wine that offers an exciting combination of flavors. This special crianza is aged for 12 months in French and American oak barrels, giving it a rich and complex character. The nose offers aromas of ripe black fruits, tobacco, vanilla, and spice while the palate is full-bodied with soft tannins and a lingering finish. Enjoy this unique crianza today to experience its one-of-a-kind flavor profile!",
      "wine_fun_fact": "The winery at Bodegas Resalte de Penafiel is owned and operated by a family of chickens! The chickens are said to have a unique taste in wine, and they often pick their favorite wines to produce.",
      "wine_history": "Bodegas Resalte de Penafiel is a family-owned winery located in the Ribera del Duero region of Spain. The winery was founded in 1998 by brothers Juan and José Luis Restia, who had a passion for producing high-quality wines from the local Tempranillo grape. \n\nThe 'de Restia' Crianza Selected Harvest is made from 100% Tempranillo grapes grown on the estate's vineyards. The wine is aged for 12 months in French oak barrels and then bottle aged for an additional 6 months before release. \n\nNotable vintage years include 2012, 2014, 2015, and 2016. In 2012, the wine won a Gold Medal at the International Wine Challenge and was named one of the top 10 red wines in Spain by Decanter Magazine. In 2014, it was awarded 90 points by Robert Parker's Wine Advocate and 91 points by James Suckling. In 2015, it received 92 points from both Robert Parker's Wine Advocate and James Suckling. Finally, in 2016 it was awarded 93 points by Robert Parker's Wine Advocate and 94 points by James Suckling.",
      "wine_name": "Bodegas Resalte de Penafiel 'de Restia' Crianza Selected Harvest",
      "wine_pairing": "This wine pairs well with a variety of dishes, but is especially good with roast lamb, grilled steak, and hearty stews. It also goes well with hard cheeses like Manchego or Parmesan and rich desserts such as chocolate mousse. For lighter fare, this wine pairs nicely with roasted vegetables and salads with vinaigrette dressing.",
      "wine_popularity": "This wine is a true showstopper! From the stunning ruby red color to its complex, inviting aromas of dried cherries, spices and vanilla, it's no wonder why Bodegas Resalte de Penafiel 'de Restia' Crianza Selected Harvest is so popular. On the palate, the flavors are just as impressive - ripe dark fruit, tobacco and coffee notes mingle with subtle oak and smooth tannins that lead to a long finish. This truly remarkable wine is sure to make any occasion special.",
      "wine_style": "Red Wine"
    },
    {
      "wine_country": "Italy",
      "wine_description": "Suavia Soave Classico is a unique Italian white wine that offers an exciting flavor profile. It's made from the Garganega grape, which gives it a distinctively aromatic nose of citrus, almond and floral notes. Its bright acidity and rich texture make it perfect for pairing with seafood dishes or even as an aperitif. Enjoy its unique character and complexity, whether you're looking for an everyday drinking wine or something special to share with friends.",
      "wine_fun_fact": "The Suavia Winery is well known for its unique approach to winemaking, mixing traditional Italian methods with modern science. The winery is said to be the first in Italy to use solar-powered pumps to circulate their Soave Classico juice!",
      "wine_history": "Suavia Soave Classico is a white wine made from the Garganega grape in the Veneto region of Italy. It has been produced since the early 1900s, when it was first created by the Suavia family. The wine quickly gained popularity and became one of the most popular wines in Italy.\n\nThe Suavia family has been producing this wine for over 100 years and it is now considered one of the best examples of Italian white wines. The winery is located in Monteforte d'Alpone, a small village near Verona, and has been owned by the same family since its inception. \n\nNotable vintage years include 2010, 2011, 2012, 2013, 2014, 2015 and 2016. In 2010, Suavia Soave Classico won a Gold Medal at Vinitaly and was named \"Best White Wine\" at the International Wine Challenge in London. In 2012, it was awarded a Tre Bicchieri (Three Glasses) award from Gambero Rosso magazine for its outstanding quality. \n\nIn recent years, Suavia Soave Classico has become increasingly popular with sommeliers around the world due to its unique flavor profile and complexity. It is an excellent pairing with seafood dishes or as an aperitif before dinner.",
      "wine_name": "Suavia Soave Classico",
      "wine_pairing": "Suavia Soave Classico is a light, crisp white wine with a hint of minerality. It pairs nicely with lighter fare such as salads, grilled seafood and vegetables, as well as creamy pastas and risottos. Its delicate flavors also pair well with lighter cheeses such as goat cheese, ricotta or mozzarella. For a heartier pairing, try it with roasted chicken or pork dishes.",
      "wine_popularity": "This wine is so popular because it is an exquisite blend of two iconic Italian grape varieties, Garganega and Trebbiano di Soave. Its bouquet offers intense aromas of ripe fruits like apples and pears, along with delicate notes of herbs and white flowers. On the palate, it has a harmonious balance between freshness and body, revealing a pleasant minerality that lingers on the finish. With its unique flavor profile and reasonable price point, Suavia Soave Classico is a must-have for any wine enthusiast!",
      "wine_style": "White Wine"
    },
    {
      "wine_country": "Australia",
      "wine_description": "Two Hands Wines Sexy Beast Cabernet Sauvignon is a seductive and bold red wine that will tantalize your taste buds. This full-bodied cabernet sauvignon has intense aromas of blackberry and blueberry, with hints of cedar, spice, and tobacco. Its flavor is complex and layered, with firm tannins balanced by smooth oak and a long finish. This unique cabernet sauvignon is sure to satisfy even the most discerning palate.",
      "wine_fun_fact": "The winery, Two Hands Wines, is owned by two brothers who are best friends. They joke that they named the company Two Hands Wines because they can often be seen doing just about everything together with only two hands!",
      "wine_history": "Two Hands Wines Sexy Beast Cabernet Sauvignon was first released in 2004, and has since become one of the most sought-after wines from Australia's Barossa Valley. The wine is a blend of Cabernet Sauvignon, Shiraz, and Merlot grapes sourced from some of the region's oldest vineyards. Notable vintage years include 2004, 2005, 2006, 2007, 2008, 2009 and 2010. \n\nThe winery was founded by Michael Twelftree and Richard Mintz in 1999 with the goal of producing world-class wines from Australia's Barossa Valley. Their philosophy is to craft wines that are true to their origins and express the unique character of each vineyard site. The Sexy Beast Cabernet Sauvignon has become an iconic expression of this philosophy and has been recognized as one of Australia's best wines.",
      "wine_name": "Two Hands Wines Sexy Beast Cabernet Sauvignon",
      "wine_pairing": "The Two Hands Wines Sexy Beast Cabernet Sauvignon pairs well with a variety of bold and flavorful foods. The intense dark fruit flavors in the wine make it ideal for pairing with steak, lamb, game meats, and rich sauces. It also goes well with hard cheeses like Parmesan or aged cheddar. For something lighter, try serving it alongside grilled vegetables or roasted mushrooms.",
      "wine_popularity": "This bold and seductive wine is sure to turn heads! With its deep, dark color and intense aroma of blackcurrant, cedarwood, and spice, it’s no wonder why the Two Hands Wines Sexy Beast Cabernet Sauvignon is so popular. On the palate, it delivers a full-bodied flavor with flavors of blackberry, dark chocolate, and mocha. The finish is long lasting and smooth with hints of aniseed and licorice. This truly unique wine will leave you wanting more!",
      "wine_style": "Red Wine"
    },
    {
      "wine_country": "Chile",
      "wine_description": "Casas del Bosque Gran Reserva Carmenere is a unique and exciting wine with intense aromas of dark berries, spices, and tobacco. Its full-bodied flavor is layered with notes of red fruit, black pepper, and toasted oak. This Chilean classic is aged for 18 months in French oak barrels, giving it an extra complexity and depth that make it truly special. Enjoy this exquisite Carmenere with grilled meats or hearty stews.",
      "wine_fun_fact": "One unique and funny fact about Casas del Bosque Gran Reserva Carmenere winery is that they are known for their quirky events such as their annual “Carmenere Tasting & Costume Party” where guests dress up in their best Carmenere-inspired costumes, complete with sipping the winery's signature wine.",
      "wine_history": "Casas del Bosque Gran Reserva Carmenere is a Chilean wine produced in the Casablanca Valley. It was first released in 2004, and has since become one of the most popular wines from Chile. The grapes for this wine are sourced from vineyards located in the Casablanca Valley, which is known for its cool climate and unique terroir. This allows the grapes to ripen slowly, resulting in a complex flavor profile with notes of dark fruit, spice, and herbs. \n\nThe winery has been producing award-winning wines since 1998, but it wasn't until 2004 that they released their first Gran Reserva Carmenere. Since then, it has become one of their signature wines and has won numerous awards including a Gold Medal at the International Wine Challenge in 2006 and a Double Gold Medal at the San Francisco International Wine Competition in 2008. \n\nIn recent years, Casas del Bosque has continued to produce outstanding vintages of their Gran Reserva Carmenere. Notable vintage years include 2011, 2013, 2014, 2015 and 2016 - all of which have received high scores from critics around the world.",
      "wine_name": "Casas del Bosque Gran Reserva Carmenere",
      "wine_pairing": "Casas del Bosque Gran Reserva Carmenere is a full-bodied red wine with notes of blackberry and plum. It pairs well with bold flavors like grilled meats, smoked fish, mushrooms, roasted vegetables, and hard cheeses. It's also great with spicy dishes like Mexican or Indian cuisine. For a lighter accompaniment, try it with sandwiches, charcuterie boards, or salads.",
      "wine_popularity": "This Casas del Bosque Gran Reserva Carmenere is a marvel of Chilean winemaking! Its intense and complex bouquet of ripe blackberry, dark chocolate, and smoky oak flavors make it the perfect companion for hearty dishes. Its velvety tannins, balanced acidity, and subtle spice notes create a unique drinking experience that's sure to please even the most discerning palate. With its impressive complexity and long finish, this wine has become one of the most popular reds in Chile--and beyond!",
      "wine_style": "Red Wine"
    }
  ]
}